<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
?>
<footer class="footer">
    <div class="footer__top">
        <div class="footer__width">
            <div class="footer__content">
                <div class="footer__text">
                    <div class="footer__text-block">
                        <div class="footer__links">
                            <h4>Услуги</h4>
                            <a class="footer__link" href="#">Курсы в системе НМФО</a>
                            <a class="footer__link" href="#">Повышение квалификации</a>
                            <a class="footer__link" href="#">Профессиональная переподготовка</a>
                        </div>
                        <div class="footer__links">
                            <h4>Компания</h4>
                            <a class="footer__link" href="#">ООО “НМО ЦЕНТР”</a>
                            <a class="footer__link" href="#">Лицензия на образовательную деятельность</a>
                            <a class="footer__link" href="#">
                                ИНН:
                                <span class="footer__num">&nbsp2636217482</span>
                            </a>
                            <a class="footer__link" href="#">Реквизиты</a>
                            <a class="footer__link" href="#">Условия оплаты и возврата</a>
                            <a class="footer__link" href="#">Способы доставки</a>
                        </div>
                    </div>
                    <div class="footer__text-block">
                        <div class="footer__links">
                            <h4>Наши контакты</h4>
                            <a class="footer__link" href="#">
                                <svg viewBox="0 0 19 19" xmlns="http://www.w3.org/2000/svg">
                                    <path
                                            d="M12.8183 18.4903C13.5996 18.3934 14.3391 18.1182 14.9738 17.6883C15.1576 17.5639 15.7133 17.0372 16.7854 15.9715L18.332 14.4342L15.8315 11.9349L13.331 9.43565L12.208 10.5569L11.0851 11.6781L10.779 11.5192C9.33225 10.7679 8.13493 9.57091 7.33992 8.08111L7.15427 7.73321L8.27238 6.61533L9.3905 5.49745L6.89014 2.99873L4.38978 0.5L2.90116 1.99235C1.3054 3.5921 1.09149 3.8412 0.802725 4.43591C0.454393 5.1533 0.32991 5.71436 0.332058 6.55724C0.333719 7.20902 0.400412 7.71537 0.574089 8.39483C1.75526 13.0157 6.78046 17.7356 11.2533 18.4253C11.5983 18.4785 12.5838 18.5194 12.8183 18.4903ZM11.5141 16.1607C9.71886 15.8527 7.43618 14.4786 5.6449 12.6275C3.93497 10.8605 2.87261 8.95449 2.62424 7.20792C2.51688 6.45299 2.57539 5.93005 2.82548 5.40946C2.95977 5.12989 3.01839 5.06005 3.67864 4.39295L4.3876 3.67663L5.28128 4.56927C5.7728 5.06022 6.17495 5.47805 6.17495 5.49777C6.17495 5.51749 5.80126 5.90685 5.34453 6.363C4.8878 6.81916 4.51412 7.20896 4.51412 7.22923C4.51412 7.2934 4.90179 8.2363 5.09901 8.6518C6.22425 11.0225 8.03838 12.7989 10.38 13.823C10.623 13.9293 11.0018 14.0848 11.2219 14.1686L11.6221 14.3211L12.4676 13.4765L13.3132 12.632L14.223 13.5428L15.1329 14.4535L14.4745 15.1031C13.6606 15.9062 13.4218 16.0663 12.836 16.2017C12.5856 16.2596 11.9814 16.2408 11.5141 16.1607Z"
                                    />
                                </svg>
                                <span class="footer__num">8 (800)700-97-28</span>
                            </a>
                            <a class="footer__link" href="#">
                                <svg
                                        version="1.0"
                                        xmlns="http://www.w3.org/2000/svg"
                                        viewBox="0 0 510.000000 516.000000"
                                        preserveAspectRatio="xMidYMid meet"
                                >
                                    <metadata>
                                        Created by potrace 1.16, written by Peter Selinger 2001-2019
                                    </metadata>
                                    <g
                                            transform="translate(0.000000,516.000000) scale(0.100000,-0.100000)"
                                            stroke="none"
                                    >
                                        <path
                                                d="M2280 5150 c-116 -16 -312 -62 -437 -102 -246 -78 -422 -163 -633
										   -303 -580 -388 -954 -970 -1085 -1690 -22 -120 -31 -472 -16 -639 24 -277 113
										   -590 246 -864 l75 -155 -179 -541 c-212 -637 -251 -764 -251 -816 l0 -38 40 9
										   c53 12 242 71 820 255 267 86 503 161 525 168 38 12 43 11 150 -39 221 -105
										   450 -174 695 -212 144 -22 611 -26 730 -5 267 46 504 119 718 222 258 124 459
										   263 657 452 388 370 655 876 742 1403 26 156 26 673 0 820 -64 361 -193 681
										   -403 996 -172 256 -436 516 -698 687 -276 179 -569 297 -918 368 -124 25 -153
										   27 -423 30 -159 1 -319 -2 -355 -6z m477 -570 c469 -42 879 -234 1213 -570
										   293 -294 473 -655 534 -1071 20 -135 21 -419 1 -556 -59 -417 -246 -784 -558
										   -1094 -242 -241 -537 -406 -886 -495 -238 -61 -594 -69 -837 -19 -210 44 -418
										   123 -609 233 -52 30 -101 52 -119 52 -35 0 -255 -65 -592 -174 l-41 -14 89
										   272 c49 149 92 292 95 318 5 45 2 53 -60 155 -206 340 -293 619 -304 979 -8
										   254 19 442 97 677 216 646 772 1138 1438 1273 201 41 354 50 539 34z"
                                        />
                                        <path
                                                d="M1670 3905 c-36 -17 -84 -56 -141 -114 -75 -76 -94 -103 -138 -192
										   -58 -121 -81 -219 -81 -348 0 -279 114 -532 427 -949 336 -448 671 -686 1235
										   -878 159 -54 234 -68 318 -59 160 16 278 57 407 142 129 85 186 163 224 311
										   21 85 25 217 7 257 -16 35 -107 94 -334 214 -348 185 -378 186 -526 15 -47
										   -55 -104 -116 -126 -137 l-40 -39 -111 57 c-258 132 -461 322 -625 585 -25 41
										   -46 82 -46 91 0 9 28 48 63 87 34 39 78 97 97 129 31 51 35 65 35 128 -1 63
										   -9 92 -88 302 -124 332 -152 381 -228 403 -19 6 -88 13 -154 16 -115 5 -122 4
										   -175 -21z"
                                        />
                                    </g>
                                </svg>
                                <span class="footer__num">+7(988)101-42-90</span>
                            </a>
                            <a class="footer__link" href="#">
                                <svg
                                        version="1.0"
                                        xmlns="http://www.w3.org/2000/svg"
                                        viewBox="0 0 512.000000 512.000000"
                                        preserveAspectRatio="xMidYMid meet"
                                >
                                    <metadata>
                                        Created by potrace 1.16, written by Peter Selinger 2001-2019
                                    </metadata>
                                    <g
                                            transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                                            stroke="none"
                                    >
                                        <path
                                                d="M492 4895 c-179 -39 -344 -170 -427 -340 -70 -142 -65 30 -65 -2267
										   l0 -2078 2560 0 2560 0 -2 2103 -3 2102 -26 67 c-38 98 -86 172 -155 242 -73
										   72 -145 117 -246 154 l-73 27 -2030 2 c-1687 1 -2041 -1 -2093 -12z m3158
										   -1400 c-421 -421 -787 -781 -815 -799 -89 -59 -158 -80 -270 -80 -113 -1 -175
										   15 -265 70 -38 23 -297 275 -825 804 l-770 770 1855 0 1855 0 -765 -765z
										   m-1731 -1345 c330 -220 772 -254 1127 -86 50 24 120 63 155 86 41 28 280 258
										   672 649 l607 606 0 -1273 0 -1272 -1920 0 -1920 0 0 1272 0 1273 608 -606
										   c391 -391 630 -621 671 -649z"
                                        />
                                    </g>
                                </svg>
                                <span class="footer__num footer__mail">info@nmocenter.ru</span>
                            </a>
                            <a class="footer__link" href="#">
                                Для Физ. лиц&nbsp
                                <span class="footer__num footer__mail">nmfo@nmocenter.ru</span>
                            </a>
                            <a class="footer__link" href="#">
                                Для Юр. лиц&nbsp
                                <span class="footer__num footer__mail">manager@nmocenter.ru</span>
                            </a>
                        </div>
                        <div class="footer__links footer__schedule">
                            <h4>График работы</h4>
                            <div class="footer__schedule-hover">
                                <div class="footer__link">
                                    Понедельник - Пятница /&nbsp
                                    <span class="footer__num">8:00 - 16:30</span>
                                </div>
                                <div class="footer__link">
                                    Перерыв:&nbsp
                                    <span class="footer__num">11:00 - 11:30</span>
                                </div>
                                <div class="footer__link">Суббота / Воскресенье - выходные</div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="footer__map">
                    <h4>Наш офис</h4>
                    <div class="footer__ymap">
                        <iframe
                                src="https://yandex.ru/map-widget/v1/?from=mapframe&ll=41.979100%2C45.029102&mode=poi&poi%5Buri%5D=ymapsbm1%3A%2F%2Forg%3Foid%3D206877721063&source=mapframe&utm_source=mapframe&z=14"
                                frameborder="1"
                                allowfullscreen="true"
                                style="position: relative"
                        ></iframe>
                    </div>
                    <a href="#" class="footer__address">
                        <svg
                                width="286.99"
                                height="390.4"
                                version="1.1"
                                viewBox="0 0 286.99 390.4"
                                xmlns="http://www.w3.org/2000/svg"
                        >
                            <g transform="translate(-123.11 -37.536)">
                                <path
                                        d="m257.28 418.19c-29.669-34.322-70.878-89.831-93.959-126.57-11.639-18.524-26.713-49.047-31.727-64.245-6.6758-20.235-8.4365-30.495-8.4838-49.439-0.0456-18.279 1.3345-27.515 6.5693-43.964 13.129-41.256 47.018-76.155 86.821-89.409 16.976-5.653 26.781-7.0319 50-7.0319 23.178 0 32.859 1.3566 50 7.0064 32.692 10.776 62.286 37.13 78.964 70.323 20.832 41.457 19.383 89.587-4.106 136.43-26.509 52.868-63.309 106.27-112.6 163.39-6.2879 7.2875-11.797 13.25-12.242 13.25-0.44502 0-4.6019-4.3875-9.2374-9.75zm32.671-160.73c44.375-13.029 71.39-56.217 62.964-100.66-9.0414-47.691-55.123-79.268-102.55-70.275-33.431 6.3379-59.422 30.466-69.08 64.126-3.2237 11.236-3.2237 33.341 0 44.577 9.5908 33.427 35.902 57.933 68.921 64.191 11.608 2.2002 28.402 1.3725 39.75-1.9591z"
                                />
                            </g>
                        </svg>
                        г. Ставрополь, ул. Ашихина, д.&nbsp
                        <span class="footer__num">11</span>
                        , помещение&nbsp
                        <span class="footer__num">5</span>
                    </a>
                </div>
            </div>
        </div>
    </div>
    <div class="footer__bottom">
        <div class="footer__width">
            <div class="footer__bottom-content">
                <div class="footer__medal">
                    <img src="../../../../images/img-index/medal.png" alt="Медаль" />
                </div>
                <div class="footer__bottom-text">
                    <div class="footer__bottom-title">
                        <h3>
                            ООО «НМО ЦЕНТР» признан
                            <br />
                            «Лучшим предприятием отрасли 2022»
                        </h3>
                    </div>
                    <p class="footer__text-achievements">
                        По результатам ежегодного экспертного анализа, проводимого
                        <a href="#">Центром аналитических исследований</a>
                        в рамках программы «Лучшее предприятие отрасли 2022», образовательная организация
                        ООО «НМО ЦЕНТР» включена в Рейтинг надёжных партнёров.
                    </p>
                    <a href="#" class="footer__link-achievements">Подробнее</a>
                    <div class="footer__privacy">
                        2023г. © ООО «НМО ЦЕНТР» Все права защищены |
                        <a href="#">Политика конфиденциальности</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</footer>
<div class="height-bottom-menu"></div>
</div>
</body>
</html>