<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Непрерывное медицинское образование");
$APPLICATION->SetPageProperty("title", "Непрерывное медицинское образование");
$APPLICATION->SetTitle("Главная");
?>
    <main>
        <section class="offer">
            <div class="offer__background"></div>
            <div class="offer__background-blue">
                <div class="offer__width">
                    <div class="offer__content">
                        <div class="offer__title">
                            <h1>Центр непрерывного<br> медицинского образования</h1>
                            <div class="offer__line"></div>
                            <div class="offer__subtitle">
                                Для специалистов медицинского и фармацевтического профиля
                            </div>
                            <a href="#" class="offer__btn">Выбрать курс</a>
                        </div>
                        <div class="offer__courses">
                            <div class="offer__course">
                                <div class="offer__course-title">
                                    <div class="offer__course-name">
                                        <svg width="407" height="448" viewBox="0 0 407 448" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M195 446.881C156.636 442.86 122.462 429.892 93.5 408.367C84.9938 402.044 64.5785 382.507 58.6439 375.01L55.4909 371.026L40.2455 386.152C31.8605 394.472 24.0171 401.777 22.8157 402.386C21.6144 402.995 18.4184 403.493 15.7136 403.493C9.85789 403.493 5.12743 400.721 2.05407 395.49C0.0356078 392.054 0 390.797 0 322.993C0 255.792 0.05213 253.905 2 250.598C3.1 248.73 5.27028 246.255 6.82283 245.098C9.62128 243.011 10.2525 242.991 79.8959 242.723L150.146 242.454L153.549 244.747C160.542 249.459 163.174 256.871 160.451 264.178C159.874 265.726 152.884 273.538 144.918 281.538L130.435 296.082L134.582 302.538C140.308 311.451 153.507 324.008 163.314 329.873C180.501 340.149 202.176 344.959 220.919 342.656C264.477 337.303 296.941 304.84 302.488 261.09C303.58 252.478 305.479 248.336 309.822 245.098C312.568 243.05 313.753 242.985 353.603 242.711C399.447 242.395 399.31 242.377 404.061 249.368C406.161 252.458 406.5 254.109 406.5 261.232C406.5 277.125 401.707 300.982 394.794 319.493C369.979 385.947 312.071 433.359 241.5 445.004C232.22 446.535 202.966 447.716 195 446.881ZM8.67723 202.81C6.84971 201.91 4.26221 199.565 2.92723 197.601C0.825517 194.508 0.500794 192.886 0.505898 185.511C0.521718 162.652 8.41283 132.656 21.0528 107.407C49.1672 51.2465 101.912 12.8294 166 1.83425C180.265 -0.613031 211.228 -0.611133 225.878 1.83825C258.364 7.26924 288.759 20.0789 314.006 38.9778C322.152 45.0759 342.649 64.7666 348.356 71.9767L351.509 75.9601L366.755 60.8341C375.14 52.5148 382.983 45.2098 384.184 44.6007C385.386 43.9917 388.582 43.4933 391.286 43.4933C397.142 43.4933 401.873 46.265 404.946 51.4967C406.964 54.9327 407 56.1895 407 123.993C407 191.195 406.948 193.082 405 196.389C403.9 198.256 401.73 200.731 400.177 201.889C397.379 203.975 396.748 203.996 327.104 204.263L256.854 204.532L253.451 202.239C246.458 197.527 243.826 190.116 246.549 182.808C247.126 181.26 254.116 173.448 262.082 165.449L276.565 150.904L272.418 144.449C266.419 135.109 253.522 122.968 242.963 116.718C225.899 106.619 204.75 102.04 185.848 104.354C164.544 106.962 146.156 115.907 131.033 131.02C115.063 146.979 107.05 164.342 103.968 189.67C103.261 195.483 100.033 200.454 95.4801 202.742C92.3381 204.32 88.1144 204.488 52 204.469C17.0008 204.45 11.5846 204.243 8.67723 202.81Z"/>
                                        </svg>
                                        <h4>
                                            Курсы
                                            <br />
                                            в системе НМФО
                                        </h4>
                                    </div>
                                    <div class="offer__course-arrow">
                                        <div class="offer__course-arrow-elem"></div>
                                        <div class="offer__course-arrow-elem"></div>
                                    </div>
                                </div>
                                <div class="offer__course-content">
                                    <div class="offer__course-text">
                                        Обеспечивают непрерывное и планомерное развитие профессиональных знаний
                                        и навыков в течение всей жизни
                                    </div>
                                    <a class="offer__course-link" href="#">Показать все</a>
                                </div>
                                <div class="offer__course-line"></div>
                            </div>
                            <div class="offer__course">
                                <div class="offer__course-title">
                                    <div class="offer__course-name">
                                        <svg width="321" height="450" viewBox="0 0 321 450" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M93.2403 448.494C88.732 447.399 85.2025 444.885 82.9213 441.144C81.0163 438.019 80.9727 435.038 80.969 307.757L80.9653 177.566L46.2153 177.257C7.84073 176.916 7.53629 176.867 2.91101 170.372C0.494356 166.978 -0.673183 160.181 0.40079 155.757C0.872208 153.816 24.1592 129.833 75.7741 78.131C116.854 36.9817 151.68 2.66922 153.166 1.88104C156.637 0.0386509 164.297 0.0399897 167.765 1.88304C171.031 3.61966 318.294 151.029 319.861 154.132C320.469 155.333 320.965 158.529 320.965 161.234C320.965 167.09 318.194 171.82 312.962 174.893C309.65 176.839 307.66 176.964 275.215 177.257L240.965 177.567L240.941 304.758C240.928 377.504 240.528 433.627 240.008 435.871C238.867 440.788 236.229 444.375 231.861 446.948C228.566 448.889 226.51 448.953 162.465 449.113C126.165 449.203 95.0141 448.925 93.2403 448.494Z"/>
                                        </svg>
                                        <h4>
                                            Повышение
                                            <br />
                                            квалификации
                                        </h4>
                                    </div>
                                    <div class="offer__course-arrow">
                                        <div class="offer__course-arrow-elem"></div>
                                        <div class="offer__course-arrow-elem"></div>
                                    </div>
                                </div>
                                <div class="offer__course-content">
                                    <div class="offer__course-text">
                                        Необходимо для получения новых компетенций или повышения
                                        профессионального уровня в рамках имеющейся квалификации
                                    </div>
                                    <a class="offer__course-link" href="#">Показать все</a>
                                </div>
                                <div class="offer__course-line"></div>
                            </div>
                            <div class="offer__course">
                                <div class="offer__course-title offer__course-break-pp">
                                    <div class="offer__course-name">
                                        <svg width="303" height="449" viewBox="0 0 303 449" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M128.592 446.582C124.209 444.591 120.853 440.114 119.717 434.739C118.374 428.389 120.643 424.801 135.541 409.718L149.634 395.45L75.4767 321.218C-5.07467 240.585 -1.06265 245.168 0.643138 235.736C1.23178 232.481 5.37283 227.934 32.0044 201.303C58.636 174.671 63.1827 170.53 66.4375 169.942C75.8695 168.236 71.2866 164.224 151.92 244.775L226.152 318.932L240.42 304.839C255.484 289.959 259.077 287.685 265.441 288.999C271.02 290.15 275.828 293.975 277.614 298.682C279.077 302.537 279.218 310.029 278.967 370.564L278.688 438.143L275.994 441.674C270.567 448.788 273.942 448.488 199.536 448.464C136.527 448.443 132.452 448.335 128.592 446.582ZM226.188 278.383C224.813 277.846 190.51 244.248 149.959 203.72L76.2298 130.033L61.9587 144.129C46.8907 159.013 43.2985 161.287 36.9341 159.973C31.3551 158.822 26.5472 154.997 24.761 150.29C23.298 146.435 23.1569 138.943 23.4076 78.4076L23.6875 10.8292L26.3811 7.29831C31.8085 0.183683 28.433 0.483466 102.839 0.507916C165.848 0.528616 169.923 0.636695 173.783 2.38984C178.166 4.38038 181.522 8.85814 182.658 14.2325C184.001 20.583 181.733 24.1705 166.834 39.2538L152.741 53.5216L226.898 127.754C292.61 193.532 301.132 202.413 301.733 205.736C303.345 214.662 303.38 214.614 271.415 246.711C255.133 263.06 240.366 277.122 238.599 277.961C234.991 279.673 229.932 279.845 226.188 278.383Z"/>
                                        </svg>

                                        <h4>
                                            Профессиональная
                                            <br />
                                            переподготовка
                                        </h4>
                                    </div>
                                    <div class="offer__course-arrow">
                                        <div class="offer__course-arrow-elem"></div>
                                        <div class="offer__course-arrow-elem"></div>
                                    </div>
                                </div>
                                <div class="offer__course-content">
                                    <div class="offer__course-text">
                                        Направлена на получение компетенций, необходимых для выполнения нового
                                        вида профессиональной деятельности, приобретение новой квалификации
                                    </div>
                                    <a class="offer__course-link" href="#">Показать все</a>
                                </div>
                                <div class="offer__course-line"></div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="promotion">
            <div class="promotion__grey">
                <div class="promotion__grey-width">
                    <div class="promotion__text">
                        <div class="promotion__description">
                            Наши программы обучения соответствуют современным требованиям системы
                            здравоохранения и прошли техническую и методическую экспертизу на государственном
                            портале НМФО
                            <a class="promotion__edu" href="#">edu.rosminzdrav.ru</a>
                        </div>
                        <div class="promotion__line"></div>
                        <div class="promotion__title">
                            <h2>\\ Акция</h2>
                            <h3>Подберите обучение по комфортной цене</h3>
                        </div>
                    </div>
                </div>
            </div>
            <div class="promotion__white">
                <div class="promotion__white-width">
                    <div class="promotion__products">
                        <div class="promotion__product">
                            <div class="promotion__title-img">
                                <img
                                        src="images/img-index/perv.webp"
                                        alt="Первичная медико-профилактическая
                                    помощь населению"
                                />
                                <div class="promotion__more">
                                    <a class="promotion__btn" href="#">Подробнее о программе</a>
                                </div>
                                <div class="promotion__percent">-20%</div>
                            </div>
                            <div class="promotion__main-text">
                                <div class="promotion__for">
                                    НМФО / СПО /
                                    <span class="promotion__for-num">36</span>
                                    часов
                                </div>
                                <div class="promotion__name">
                                    <div class="promotion__points">
                                        <div class="promotion__point"></div>
                                        <div class="promotion__point"></div>
                                        <div class="promotion__point"></div>
                                    </div>
                                    <a href="#" class="promotion__course">
                                        Первичная медико-профилактическая помощь населению
                                    </a>
                                </div>
                            </div>
                            <div class="promotion__basket-price">
                                <div class="promotion__price">
                                    <div class="promotion__with-without">
                                        <div class="promotion__with">1160p</div>
                                        <div class="promotion__without">1450p</div>
                                    </div>
                                </div>
                                <button class="promotion__basket">В корзину</button>
                            </div>
                            <div class="promotion__product-line"></div>
                        </div>
                        <div class="promotion__product">
                            <div class="promotion__title-img">
                                <img
                                        src="images/img-index/travm.webp"
                                        alt="Первичная медико-профилактическая
                                    помощь населению"
                                />
                                <div class="promotion__more">
                                    <a class="promotion__btn" href="#">Подробнее о программе</a>
                                </div>
                                <div class="promotion__percent">-20%</div>
                            </div>
                            <div class="promotion__main-text">
                                <div class="promotion__for">
                                    НМФО / СПО /
                                    <span class="promotion__for-num">36</span>
                                    часов
                                </div>
                                <div class="promotion__name">
                                    <div class="promotion__points">
                                        <div class="promotion__point"></div>
                                        <div class="promotion__point"></div>
                                        <div class="promotion__point"></div>
                                    </div>
                                    <a href="#" class="promotion__course">
                                        Актуальные вопросы травматологии. Современные методы профилактики,
                                        диагностики, ухода и реабилитации травм
                                    </a>
                                </div>
                            </div>
                            <div class="promotion__basket-price">
                                <div class="promotion__price">
                                    <div class="promotion__with-without">
                                        <div class="promotion__with">1160p</div>
                                        <div class="promotion__without">1450p</div>
                                    </div>
                                </div>
                                <button class="promotion__basket">В корзину</button>
                            </div>
                            <div class="promotion__product-line"></div>
                        </div>
                        <div class="promotion__product">
                            <div class="promotion__title-img">
                                <img
                                        src="images/img-index/akush.webp"
                                        alt="Первичная медико-профилактическая
                                    помощь населению"
                                />
                                <div class="promotion__more">
                                    <a class="promotion__btn" href="#">Подробнее о программе</a>
                                </div>
                                <div class="promotion__percent">-20%</div>
                            </div>
                            <div class="promotion__main-text">
                                <div class="promotion__for">
                                    НМФО / СПО /
                                    <span class="promotion__for-num">36</span>
                                    часов
                                </div>
                                <div class="promotion__name">
                                    <div class="promotion__points">
                                        <div class="promotion__point"></div>
                                        <div class="promotion__point"></div>
                                        <div class="promotion__point"></div>
                                    </div>
                                    <a href="#" class="promotion__course">
                                        Акушерские кровотечения. Неотложная помощь
                                    </a>
                                </div>
                            </div>
                            <div class="promotion__basket-price">
                                <div class="promotion__price">
                                    <div class="promotion__with-without">
                                        <div class="promotion__with">1160p</div>
                                        <div class="promotion__without">1450p</div>
                                    </div>
                                </div>
                                <button class="promotion__basket">В корзину</button>
                            </div>
                            <div class="promotion__product-line"></div>
                        </div>
                    </div>
                    <a href="#" class="promotion__all-products">показать ещё</a>
                </div>
            </div>
        </section>
        <section class="format">
            <div class="format__width">
                <div class="format__top">
                    <div class="format__text">
                        <h2>\\ формат обучения</h2>
                        <h3>Дистанционно, интересно, профессионально!</h3>
                        <div class="format__points">
                            <div class="format__point"></div>
                            <div class="format__point"></div>
                            <div class="format__point"></div>
                        </div>
                        <div class="format__subtitle">
                            Ваше обучение будет проходить в удобном online-формате. Вы получите круглосуточный
                            доступ к методическим материалам и итоговому тестированию на протяжении всего срока
                            обучения.
                        </div>
                    </div>
                    <div class="format__calc">
                        <div class="format__calc-title">Рассчитайте длительность курса</div>
                        <div class="format__hours-weeks">
                            <div class="format__hours-weeks-block">
                                <div class="format__hours-weeks-window">
                                    <div class="format__arrow">
                                        <div class="format__arrow-elem"></div>
                                        <div class="format__arrow-elem"></div>
                                    </div>
                                    <div class="format__scroll-num-wrapper">
                                        <div class="format__scroll-num">
                                            <div class="format__num">18</div>
                                            <div class="format__num">36</div>
                                            <div class="format__num">72</div>
                                            <div class="format__num">144</div>
                                            <div class="format__num">216</div>
                                            <div class="format__num">252</div>
                                            <div class="format__num">288</div>
                                            <div class="format__num">432</div>
                                        </div>
                                    </div>
                                    <div class="format__arrow">
                                        <div class="format__arrow-elem"></div>
                                        <div class="format__arrow-elem"></div>
                                    </div>
                                </div>
                                <div class="format__hours-weeks-text">Количество часов</div>
                            </div>
                            <div class="format__hours-weeks-block">
                                <div class="format__hours-weeks-window">
                                    <div class="format__scroll-num-wrapper">
                                        <div class="format__scroll-num">
                                            <div class="format__num">0.5</div>
                                            <div class="format__num">1</div>
                                            <div class="format__num">2</div>
                                            <div class="format__num">4</div>
                                            <div class="format__num">6</div>
                                            <div class="format__num">8</div>
                                            <div class="format__num">8</div>
                                            <div class="format__num">12</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="format__hours-weeks-text">Количество недель</div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="format__bottom">
                    <div class="format__pros">
                        <article class="format__pros-block">
                            <div class="format__pros-title">
                                <svg
                                        width="55"
                                        height="55"
                                        viewBox="0 0 55 53"
                                        fill="none"
                                        xmlns="http://www.w3.org/2000/svg"
                                >
                                    <g clip-path="url(#clip0_38_46)">
                                        <path
                                                d="M20.5863 52.6557C16.5941 52.1904 12.6056 50.5928 9.25496 48.1168C7.9776 47.1729 5.75611 44.9585 4.78342 43.6597C0.110397 37.4193 -1.21255 29.6778 1.14057 22.3406C3.06353 16.345 7.46693 11.3113 13.1918 8.56456C15.9256 7.25277 18.4032 6.5916 21.6271 6.31341C26.427 5.89927 31.8319 7.29304 35.9656 10.0108C36.9117 10.6329 38.6832 11.9607 38.6832 12.0477C38.6832 12.0752 33.5599 16.7791 32.9181 17.3409L32.484 17.7208L31.6313 17.171C29.1572 15.5758 26.5085 14.8 23.5335 14.7993C19.3466 14.7982 15.5687 16.4069 12.696 19.4141C9.9828 22.2542 8.61009 25.7063 8.61009 29.689C8.61009 33.7143 9.99076 37.1543 12.7587 40.0256C14.9916 42.3419 17.7461 43.8099 20.9746 44.4041C22.6235 44.7077 25.5838 44.5954 27.1766 44.1688C32.8007 42.6627 36.9376 38.2902 38.1521 32.5688C38.4567 31.1336 38.4567 28.2441 38.1521 26.8089C37.7566 24.946 37.1505 23.418 36.1427 21.7439C35.9026 21.3451 35.7598 20.9844 35.8193 20.9274C36.4283 20.3442 41.8237 15.5372 41.8698 15.5367C42.0137 15.5353 43.324 17.6486 44.0264 19.0149C46.896 24.5972 47.3385 31.2058 45.244 37.2016C42.6365 44.6663 36.4859 50.2546 28.8184 52.1248C26.3245 52.7332 23.0611 52.9436 20.5876 52.6553L20.5863 52.6557ZM22.0659 35.7044C19.9187 35.2138 18.1625 33.6274 17.4118 31.5001C17.0871 30.5803 17.0109 28.9349 17.2458 27.9157C17.9218 24.9818 21.0375 22.745 24.0147 23.0562C24.7726 23.1354 26.067 23.4905 26.0507 23.6147C26.0456 23.653 25.048 24.5942 23.8337 25.7063C22.6194 26.8184 21.5497 27.8743 21.4566 28.0526C21.1923 28.5585 21.1151 29.3114 21.2771 29.8024C21.7049 31.0985 23.2445 31.8251 24.4008 31.2763C24.621 31.1718 25.8149 30.1552 27.0542 29.0171C28.2934 27.879 29.3459 26.9855 29.393 27.0317C29.5861 27.221 29.8589 28.6335 29.8589 29.4442C29.8589 32.1952 28.13 34.6026 25.4985 35.516C24.5597 35.8418 23.0339 35.9256 22.0659 35.7044ZM23.1579 30.0951C22.7844 29.9145 22.568 29.3569 22.7439 29.0283C22.8187 28.8884 27.8143 24.2197 33.8451 18.6535L44.8102 8.53306V5.49978L47.6595 2.90426C49.2267 1.47678 50.6352 0.22479 50.7896 0.122214C51.0111 -0.0249461 51.1339 -0.0353386 51.3717 0.0730033C51.653 0.201143 51.6731 0.27188 51.6731 1.13207C51.6731 1.63904 51.7035 2.05383 51.7406 2.05383C51.7778 2.05383 52.2731 1.64022 52.8413 1.13469C53.9204 0.174574 54.2148 0.059792 54.7096 0.406332C54.8989 0.538982 54.9819 0.722319 54.9819 1.00804C54.9819 1.36595 54.846 1.5462 53.928 2.405C52.761 3.49684 52.7539 3.4282 54.0504 3.57796C55.3985 3.73366 55.331 4.16262 53.7258 5.64271C51.4389 7.75134 49.2868 9.67871 49.0382 9.84097C48.8368 9.97243 48.5527 9.97264 47.445 9.84219C46.2081 9.69648 46.0767 9.70078 45.8518 9.89432C45.717 10.0103 40.8085 14.5405 34.944 19.9613C29.0795 25.3822 24.1452 29.9127 23.9789 30.0291C23.6367 30.2688 23.5342 30.277 23.1579 30.0951Z"
                                                fill="#E31E59"
                                        />
                                    </g>
                                    <defs>
                                        <clipPath id="clip0_38_46">
                                            <rect width="55" height="52.783" fill="white" />
                                        </clipPath>
                                    </defs>
                                </svg>
                                <h4>
                                    Индивидуальный
                                    <br />
                                    подход
                                </h4>
                            </div>
                            <div class="format__pros-line"></div>
                            <div class="format__pros-text">
                                Слушатель сам определяет удобное для себя время и даты обучения. Дистанционный
                                формат позволяет не ждать набора группы и начать обучение в любой понедельник.
                            </div>
                        </article>
                        <article class="format__pros-block">
                            <div class="format__pros-title">
                                <svg
                                        width="55"
                                        height="55"
                                        viewBox="0 0 55 47"
                                        fill="none"
                                        xmlns="http://www.w3.org/2000/svg"
                                >
                                    <g clip-path="url(#clip0_38_49)">
                                        <path
                                                d="M26.8133 46.2091C26.2927 46.1394 18.0543 42.7077 16.3708 41.8593C15.6504 41.4963 14.8134 40.643 14.4246 39.8751L14.0727 39.1802L14.0342 36.5643C14.0131 35.1257 14.0171 33.9484 14.0433 33.9484C14.0694 33.9484 16.2245 35.1129 18.8325 36.5361C21.891 38.2052 23.9024 39.2282 24.4988 39.4183C26.4889 40.0523 28.4687 40.0529 30.467 39.42C31.059 39.2325 32.9494 38.278 35.7214 36.7667C38.1028 35.4685 40.258 34.3002 40.5106 34.1705L40.9701 33.9348L40.9316 36.5574C40.8933 39.1624 40.8908 39.1847 40.5542 39.8416C40.1572 40.6166 39.523 41.3107 38.8484 41.7087C38.3119 42.0251 29.4554 45.8672 28.8012 46.0673C28.195 46.2527 27.5067 46.3017 26.8131 46.2089L26.8133 46.2091ZM26.2201 37.2415C25.1739 36.9758 23.9574 36.3677 17.8636 33.065C10.3657 29.0012 10.1571 28.8632 9.50658 27.5332C8.88096 26.2545 8.97903 24.4417 9.73775 23.2601C9.89198 23.0199 10.2315 22.6182 10.4922 22.3674C11.0832 21.7987 24.1922 14.6225 25.3926 14.2108C26.5497 13.8138 28.3913 13.8081 29.5607 14.1979C30.361 14.4647 43.2836 21.4239 44.0534 22.0026C44.7252 22.5078 45.0545 22.915 45.4465 23.7254C45.7892 24.4341 45.8245 24.614 45.8241 25.6497C45.8236 26.6683 45.7854 26.8704 45.4716 27.5113C44.8093 28.8643 44.6107 28.9968 37.225 33.0136C33.4877 35.0462 30.1051 36.8247 29.7083 36.966C28.9988 37.2186 26.8106 37.3913 26.2204 37.2414L26.2201 37.2415ZM0.929437 20.3988C0.279539 20.0784 0.00115967 19.573 0.00115967 18.7133C0.00115967 18.1456 0.0608731 17.8904 0.254355 17.6313C0.599473 17.169 23.6327 1.04588 24.5359 0.634557C25.52 0.185849 26.3789 0.0012207 27.4825 0.0012207C29.503 0.0012207 30.3116 0.371223 34.0975 3.02808L37.0441 5.09603L37.1042 3.53503C37.1693 1.84642 37.2524 1.61514 37.9925 1.06261C38.3119 0.824116 38.4733 0.814639 42.2158 0.814639C45.9756 0.814639 46.1185 0.82313 46.4466 1.06625C46.6333 1.20463 46.9079 1.49677 47.0567 1.71546C47.3268 2.11232 47.3273 2.12266 47.3273 7.19994V12.2868L50.8949 14.7893C52.8572 16.1657 54.5709 17.4384 54.7032 17.6176C55.0513 18.0888 55.1042 19.0978 54.8091 19.6371C54.3728 20.4341 53.1901 20.8245 52.3659 20.4435C52.072 20.3076 49.2593 18.3588 41.0733 12.6192C28.0383 3.47982 28.8501 4.02826 28.1273 3.87804C26.7114 3.58412 27.3281 3.20803 14.4464 12.2228C8.03681 16.7082 2.66165 20.4278 2.50169 20.4887C2.06154 20.656 1.37091 20.6168 0.929621 20.3993L0.929437 20.3988Z"
                                                fill="#E31E59"
                                        />
                                    </g>
                                    <defs>
                                        <clipPath id="clip0_38_49">
                                            <rect width="55" height="46.2539" fill="white" />
                                        </clipPath>
                                    </defs>
                                </svg>
                                <h4>
                                    Удобный формат
                                    <br />
                                    обучения
                                </h4>
                            </div>
                            <div class="format__pros-line"></div>
                            <div class="format__pros-text">
                                Обучение проходит без отрыва от работы и домашних дел. Наш образовательный
                                портал работает с любого устройства, подключенного к сети.
                            </div>
                        </article>
                        <article class="format__pros-block">
                            <div class="format__pros-title">
                                <svg
                                        width="55"
                                        height="55"
                                        viewBox="0 0 55 56"
                                        fill="none"
                                        xmlns="http://www.w3.org/2000/svg"
                                >
                                    <g clip-path="url(#clip0_38_53)">
                                        <path
                                                d="M40.8743 47.5472C39.8693 47.3306 38.9796 46.829 38.1753 46.0256C37.3607 45.212 36.9504 44.5041 36.6794 43.4444C36.3464 42.1425 36.5226 40.6646 37.1485 39.5088L37.431 38.9873L33.1665 34.6899C30.8209 32.3264 28.8718 30.3858 28.8351 30.3777C28.7984 30.3695 28.5142 30.5271 28.2035 30.728C27.5157 31.1725 26.4794 31.6127 25.625 31.8233C24.684 32.0552 22.7917 32.0312 21.8411 31.7753C20.8945 31.5204 19.7328 30.966 18.9922 30.4156L18.3994 29.9751L18.1536 30.2023C18.0184 30.3273 16.3145 31.8048 14.3673 33.4857C12.42 35.1665 10.792 36.572 10.7494 36.609C10.7068 36.6459 10.7545 36.8384 10.8554 37.0367C11.1591 37.6336 11.4133 38.5808 11.4794 39.3618C11.5609 40.3248 11.3666 41.2602 10.8811 42.242C9.18522 45.6714 4.70006 46.5269 1.89416 43.9562C1.12605 43.2523 0.656439 42.5396 0.322499 41.5707C-0.868256 38.1162 1.35361 34.514 4.99373 33.9977C6.14493 33.8344 7.68141 34.1493 8.66163 34.7494C8.9058 34.8989 9.12755 35.0212 9.1544 35.0212C9.2161 35.0212 16.8111 28.4286 16.8824 28.3131C16.9115 28.2661 16.8107 28.0058 16.6586 27.7345C16.002 26.5639 15.696 25.3188 15.6902 23.7941C15.684 22.1593 16.0804 20.7861 16.9443 19.4495L17.3171 18.8727L12.526 14.0789L12.1274 14.2552C10.4725 14.9873 8.31194 14.1469 7.47245 12.4445C6.74421 10.9678 7.0144 9.33583 8.18014 8.17008C9.61028 6.73994 11.9418 6.75003 13.3842 8.19245C14.4095 9.21775 14.7379 10.6735 14.2608 12.0789L14.1171 12.5022L18.9108 17.2986L19.4601 16.9435C20.1332 16.5085 21.1745 16.0675 22.023 15.8582C22.9834 15.6211 24.8572 15.6524 25.827 15.9216C26.237 16.0355 26.6488 16.1343 26.7421 16.1414C26.8717 16.1512 27.3147 15.4492 28.6153 13.1727L30.3189 10.1913L29.8153 9.63225C28.8181 8.52533 28.2065 6.75054 28.3346 5.3362C28.517 3.32354 29.7097 1.54527 31.4721 0.658185C33.2117 -0.217399 34.901 -0.219041 36.6814 0.653107C39.0731 1.82476 40.3331 4.58949 39.6652 7.20083C39.3933 8.26408 38.9823 8.96429 38.1269 9.82155C36.6883 11.2633 34.8666 11.8157 32.9144 11.4022C32.5592 11.327 32.2622 11.2753 32.2542 11.2874C32.0843 11.5463 28.8553 17.2651 28.8557 17.3063C28.8561 17.3388 29.1147 17.617 29.4306 17.9244C31.6127 20.0489 32.4677 22.9906 31.7376 25.8625C31.5415 26.634 31.0509 27.7411 30.6413 28.3363L30.3592 28.7464L38.9971 37.3827L39.726 37.0528C41.9868 36.0292 44.4439 36.5064 46.1385 38.2979C48.2272 40.5059 48.1672 43.8471 45.9999 46.0181C44.6136 47.4067 42.7717 47.9563 40.8741 47.5472L40.8743 47.5472Z"
                                                fill="#E31E59"
                                        />
                                    </g>
                                    <defs>
                                        <clipPath id="clip0_38_53">
                                            <rect width="55" height="55.0144" fill="white" />
                                        </clipPath>
                                    </defs>
                                </svg>
                                <h4>
                                    Большой выбор
                                    <br />
                                    программ
                                </h4>
                            </div>
                            <div class="format__pros-line"></div>
                            <div class="format__pros-text">
                                Более 300 образовательных программ направленны на совершенствование знаний и
                                умений, необходимых для осуществления профессиональной деятельности специалиста,
                            </div>
                        </article>
                    </div>
                </div>
            </div>
        </section>
        <section class="document">
            <div class="document__background"></div>
            <div class="document__background-color">
                <div class="document__width">
                    <div class="document__content">
                        <div class="document__sample">
                            <div class="document__sample-wrapper-img">
                                <div class="document__sample-element"></div>
                                <div class="document__sample-wrapper-scroll">
                                    <div class="document__sample-scroll">
                                        <img
                                                class="document__img"
                                                src="images/img-index/certificate.jpg"
                                                alt="Удостоверение"
                                        />
                                        <img class="document__img" src="images/img-index/diplom.jpg" alt="Диплом" />
                                    </div>
                                </div>
                                <div class="document__sample-text">
                                    данные вносятся в
                                    <h3>ФИС ФРДО</h3>
                                </div>
                            </div>
                            <div class="document__buttons">
                                <button class="document__btn document__btn-active"></button>
                                <button class="document__btn"></button>
                            </div>
                        </div>
                        <div class="document__text">
                            <div class="document__wrapper-text-top">
                                <div class="document__text-top">
                                    <h2>\\ документы</h2>
                                    <h3>Установленного образца</h3>
                                    <div class="document__points">
                                        <div class="document__point"></div>
                                        <div class="document__point"></div>
                                        <div class="document__point"></div>
                                    </div>
                                    <div class="document__description">
                                        После прохождения дистанционного курса обучения Вы получите документ на
                                        бланке установленного образца с внесением данных в ФИС ФРДО.
                                    </div>
                                </div>
                            </div>
                            <div class="document__ways">Способы получения документа:</div>
                            <div class="document__mail">
                                <div class="document__mail-explanation">
                                    <h4><a href="#">Самовывоз</a></h4>
                                    Получите документ в нашем Центре по адресу: г. Ставрополь, ул. Ашихина 11
                                </div>
                                <div class="document__mail-explanation">
                                    <h4><a href="#">Почтой России</a></h4>
                                    Получите документ заказным письмом в отделении Почты России
                                </div>
                            </div>
                            <div class="document__edu">
                                <div class="document__edu-title">
                                    <svg viewBox="0 0 893 883" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path
                                                fill-rule="evenodd"
                                                clip-rule="evenodd"
                                                d="M484.68 367.451C520.405 333.196 567.803 294.967 633.147 281.651L635.602 585.324C598.708 589.961 565.915 595.842 535.447 604.03C515.155 609.482 452.979 641.375 447.148 641.402C442.036 641.427 382.482 610.233 363.758 604.967C331.554 595.922 297.769 589.932 261.41 585.102L259.232 277.921C324.054 284.852 416.308 380.539 455.352 434.242C466.641 449.777 467.349 470.094 460.2 480.771C454.608 489.138 440.688 492.627 432.45 470.904C425.124 451.598 438.547 442.993 435.427 428.361C424.766 409.328 411.972 382.756 395.423 388.805C383.02 393.345 367.576 456.928 376.524 486.567C385.236 519.501 415.441 546.602 457.822 543.51C515.981 535.794 533.743 486.338 524.262 443.206C517.115 410.685 495.85 390.191 484.68 367.451ZM447.141 730.925C483.635 696.899 491.41 658.67 638.893 647.446C685.776 642.477 696.442 623.104 697.136 575.443C698.468 483.382 687.77 401.276 696.803 296.968C702.22 234.401 689.386 203.284 631.495 216.77C529.074 240.622 506.034 278.958 447.141 318.581C395.864 280.19 360.672 232.84 270.648 215.239C213.379 204.038 191.762 222.213 195.276 271.639C202.298 370.461 201.379 463.975 196.524 554.886C195.743 686.678 224.503 622.324 365.18 670.066C413.063 686.313 416.621 705.857 447.141 730.925Z"
                                                fill="#1F447E"
                                        />
                                        <path
                                                fill-rule="evenodd"
                                                clip-rule="evenodd"
                                                d="M133.122 757.676C348.854 975.679 766.997 902.399 867.551 590.218C917.253 441.858 894.971 276.494 793.499 158.759C650.877 -6.72537 485.963 -15.6986 329.047 12.1623L343.407 74.7361C353.124 79.7547 582.743 -2.28533 754.752 217.512C866.63 360.476 854.097 563.251 730.009 700.307C677.352 758.486 592.962 811.921 484.81 822.999C362.809 835.496 246.361 791.837 163.656 702.315C79.0702 608.919 44.5664 475.72 80.1276 333.809C85.1621 315.18 86.8501 307.178 91.6713 303.234C98.1124 297.978 109.105 307.697 115.854 299.064C118.5 295.672 117.93 290.422 116.698 282.448L107.95 226.009C105.899 212.646 101.745 208.732 87.5693 215.949L29.5264 245.511C20.6554 250.029 18.745 261.724 23.75 267.049C28.6098 272.22 34.9873 275.709 34.8716 276.419C33.9369 281.894 28.3375 290.388 19.3462 322.487C-28.7933 494.225 14.2958 637.577 133.122 757.676ZM196.136 156.749L216.975 137.956L234.669 123.173C227.13 104.77 216.115 87.9246 198.484 74.0712C178.435 85.0613 167.753 91.8609 156.727 106.828C172.248 121.031 185.268 137.782 196.136 156.749ZM255.615 112.04L318.205 80.9957C316.843 61.5793 311.802 40.8967 296.767 24.2641C275.147 31.708 238.223 45.8995 224.823 58.784C237.726 75.4008 248.099 91.5139 255.615 112.04Z"
                                                fill="url(#paint0_linear_913_45)"
                                        />
                                        <defs>
                                            <linearGradient
                                                    id="paint0_linear_913_45"
                                                    x1="251.22"
                                                    y1="754.559"
                                                    x2="646.065"
                                                    y2="59.7642"
                                                    gradientUnits="userSpaceOnUse"
                                            >
                                                <stop stop-color="#E31E24" />
                                                <stop offset="1" stop-color="#EF7F1A" />
                                            </linearGradient>
                                        </defs>
                                    </svg>
                                    <h4>Баллы на портале НМФО</h4>
                                </div>
                                <div class="document__edu-text">
                                    <h4>Баллы на портале НМФО</h4>
                                    Для курсов в системе НМФО мы начислим баллы согласно заявке, поданной через
                                    личный кабинет специалиста на портале
                                    <a href="#">edu.rosminzdrev.ru</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="pay">
            <div class="pay__width">
                <h3>Оплата за обучение любым удобным способом</h3>
                <div class="pay__ways">
                    <article class="pay__way">
                        <svg
                                width="546.47"
                                height="436.37"
                                version="1.1"
                                viewBox="0 0 546.47 436.37"
                                xmlns="http://www.w3.org/2000/svg"
                        >
                            <g transform="translate(-13.664 -65.527)">
                                <path
                                        d="m250.74 501.09c-117.49-5.1483-211.44-35.258-232.64-74.561l-3.7333-6.9216-0.35199-25.401-0.35199-25.401 4.0853 2.5391c45.939 28.552 119.07 47.23 212.62 54.306 22.694 1.7165 90.373 1.7165 113.07 0 93.553-7.0762 166.68-25.754 212.62-54.306l4.0853-2.5391-0.35199 25.401-0.35199 25.401-3.7333 6.9216c-16.307 30.234-75.632 55.479-158.95 67.638-46.776 6.8266-95.501 9.1368-146.02 6.9232zm7.365-129c-120.94-4.1213-220.47-35.342-240.17-75.335l-3.5589-7.2235-0.34255-22.695c-0.1884-12.482-0.01119-22.695 0.3938-22.695 0.40499 0 3.4391 1.6265 6.7425 3.6145 38.097 22.927 99.315 40.365 170.73 48.632 34.069 3.9439 51.203 4.8117 95.009 4.8117s60.94-0.86775 95.009-4.8117c71.416-8.2674 132.63-25.705 170.73-48.632 3.3034-1.988 6.3376-3.6145 6.7426-3.6145 0.405 0 0.58221 10.213 0.39381 22.695l-0.34255 22.695-3.5589 7.2235c-14.796 30.032-75.889 56.093-160.19 68.332-31.855 4.625-50.697 6.0185-100.79 7.4537-7.04 0.20172-23.6-1e-3 -36.8-0.45111zm-5.8667-125.36c-2.9333-0.21011-13.253-0.91246-22.933-1.5608-92.509-6.1958-170.96-29.783-201.67-60.637-9.8484-9.8939-13.266-17.208-13.266-28.388 0-11.298 3.414-18.553 13.359-28.389 24.686-24.416 75.255-43.452 143.97-54.196 37.577-5.8751 68.475-8.0284 115.2-8.0284 75.715 0 135.8 7.9571 189.24 25.062 32.269 10.328 55.029 22.423 69.931 37.162 9.9447 9.8359 13.359 17.091 13.359 28.389 0 11.18-3.4179 18.494-13.266 28.388-29.955 30.094-100.27 51.894-194.2 60.208-17.289 1.5302-86.791 2.9168-99.733 1.9898z"
                                        stroke-width="1.0667"
                                />
                            </g>
                        </svg>
                        <h4>
                            За счёт
                            <br />
                            собственных средств
                        </h4>
                        <div class="pay__line"></div>
                        <div class="pay__text">
                            Оформите обучение в несколько шагов, потребуется минимальный комплект документов.
                        </div>
                    </article>
                    <article class="pay__way">
                        <svg
                                width="682.38"
                                height="647.34"
                                version="1.1"
                                viewBox="0 0 682.38 647.34"
                                xmlns="http://www.w3.org/2000/svg"
                        >
                            <g transform="translate(-3.7064 -50.782)">
                                <path
                                        d="m369.96 697.88c-14.683-1.9102-25.693-6.0774-33.936-12.845l-3.9361-3.2312 5.7117-6.4888c8.2968-9.4256 14.478-21.31 17.69-34.014 3.5335-13.973 2.9326-34.742-1.3564-46.886-6.5313-18.493-18.458-34.321-33.648-44.653-5.221-3.5513-17.508-9.1002-25.385-11.464-1.2899-0.38708-3.4072-4.3073-5.1424-9.5216-7.8298-23.529-28.811-44.088-53.586-52.509-6.4927-2.207-7.0243-2.7386-9.2313-9.2313-8.6697-25.506-31.141-47.802-55.401-54.968-5.2945-1.5639-5.7146-2.0845-9.0402-11.203-16.264-44.593-65.584-67.294-109.93-50.6-8.0494 3.0298-8.8891 3.1184-10.369 1.0949-4.2362-5.7934-25.954-48.831-25.368-50.271 0.87724-2.1542 210.15-237.51 211.7-238.08 1.1014-0.40558 19.871 10.414 25.899 14.928 2.5477 1.9083 0.76268 3.9193-40.02 45.086-45.72 46.151-49.85 51.324-55.69 69.756-2.4813 7.8313-2.9504 12.337-2.9148 28 0.0363 15.958 0.48471 19.924 3.0902 27.333 9.3716 26.649 29.707 47.186 56.475 57.032 8.8887 3.2696 11.391 3.5776 29.059 3.5775 16.759-4e-5 20.487-0.40769 28-3.0615 18.795-6.6392 25.157-11.627 60-47.043l32.667-33.204 28.667 0.0367c15.767 0.0201 29.267 0.47751 30 1.0163 0.73333 0.53878 48.159 48.08 105.39 105.65 100.73 101.32 104.2 104.97 108.39 114.23 15.995 35.307 0.0499 74.046-35.64 86.589l-8.8088 3.0956 0.41352 5.7428c0.58116 8.0709-2.9682 23.841-7.3625 32.712-4.287 8.6546-16.945 21.834-24.838 25.861-11.299 5.7641-19.584 7.7687-32.109 7.7687h-12.145l-2.3148 6.5175c-5.7551 16.204-20.384 31.232-36.654 37.654-6.1774 2.4382-10.363 3.0359-21.657 3.0923-7.7 0.0385-15.618-0.38336-17.595-0.93744-3.4099-0.95556-3.8163-0.54365-7.8937 8-5.784 12.12-16.728 22.951-29.255 28.955-10.101 4.8406-23.551 7.5721-31.923 6.483zm-123.64-13.873c-14.56-2.7778-27.158-12.699-33.378-26.285-5.1351-11.217-4.9521-25.073 0.4758-36.024l3.9483-7.966-10.703 10.079c-14.578 13.728-21.721 16.972-37.369 16.972-9.7593 0-13.139-0.56138-18.101-3.0064-20.056-9.8832-30.633-32.322-24.759-52.527 1.1738-4.0377 3.5624-9.4458 5.3079-12.018l3.1737-4.6767-8.8109 4.4688c-4.846 2.4578-11.548 4.8251-14.893 5.2606-14.877 1.9369-33.172-6.7125-41.813-19.769-11.459-17.313-10.728-37.473 1.9332-53.293l3.9163-4.8934-5.6438 3.1226c-6.9395 3.8394-19.475 6.2488-26.821 5.155-8.8841-1.3228-21.499-7.9755-26.906-14.189-13.454-15.462-15.98-35.939-6.4505-52.302 1.7082-2.9333 13.177-15.36 25.486-27.615 25.835-25.721 31.328-29.138 47.085-29.286 10.693-0.10066 17.005 1.7647 25.991 7.6811 7.2554 4.777 10.607 8.6947 15.339 17.927 6.101 11.906 4.7209 32.202-2.9192 42.932-3.2193 4.5211-2.9663 4.5406 4.533 0.34918 22.335-12.483 51.071-2.9262 62.177 20.678 2.8624 6.0837 3.4517 9.2646 3.4587 18.667 8e-3 10.432-0.36588 12.031-4.6973 20.107l-4.7057 8.774 4.6223-3.1368c7.1105-4.8253 18.031-7.507 27.482-6.7484 22.939 1.8413 40.699 20.724 40.914 43.497 0.0948 10.077-1.7022 16.953-6.3688 24.372l-3.0606 4.8658 8.9214-4.6501c8.5726-4.4683 9.3909-4.6321 20.932-4.1896 14.588 0.55929 21.683 3.6847 31.193 13.74 8.8734 9.3823 12.538 19.441 11.913 32.701-0.7012 14.892-3.9156 20.414-22.966 39.455-13.406 13.399-17.368 16.576-23.463 18.812-9.1224 3.3471-17.641 4.3555-24.974 2.9565zm271.64-420.56-77.993-78.001h-91.364l-36.842 37.341c-32.179 32.615-37.954 37.889-45.628 41.667-8.0439 3.96-9.8576 4.3252-21.48 4.3252-10.96 0-13.729-0.48469-20.262-3.5472-10.601-4.9697-18.963-13.159-24.1-23.602-3.9702-8.0717-4.3332-9.8755-4.3332-21.528 0-21.36 0.59923-22.211 52.343-74.322 59.622-60.045 50.618-56.284 134.81-56.313l56.485-0.0197 20.341-19.333c11.188-10.633 20.691-19.333 21.117-19.333 0.4268 0 46.733 46.905 102.9 104.23l102.13 104.23-3.3087 2.767c-1.8198 1.5218-21.679 19.867-44.131 40.767-22.452 20.9-41.243 38.15-41.758 38.334-0.51451 0.18392-36.032-34.766-78.928-77.667z"
                                        stroke-width="1.3333"
                                />
                            </g>
                        </svg>
                        <h4>
                            За счёт
                            <br />
                            работодателя
                        </h4>
                        <div class="pay__line"></div>
                        <div class="pay__text">
                            Пройдите любой курс за счёт работодателя! Мы в срок предоставим необходимый комплект
                            документов и организуем взаимодействие.
                        </div>
                    </article>
                    <article class="pay__way">
                        <svg
                                width="511.17"
                                height="511.86"
                                version="1.1"
                                viewBox="0 0 511.17 511.86"
                                xmlns="http://www.w3.org/2000/svg"
                        >
                            <g transform="translate(-3.0881 -13.587)">
                                <path
                                        d="m119.94 523.57c-2.0087-1.0612-4.5788-3.4289-5.7114-5.2614-2.2497-3.6401-111.14-391.94-111.14-396.32 0-11.944 10.272-21.444 23.116-21.379 7.8273 0.0392 16.291 5.6588 18.914 12.558 3.4259 9.0108 108.97 389.97 108.97 393.32 0 8.339-5.1491 13.867-15.899 17.068-8.4295 2.5104-13.519 2.5138-18.254 0.0123zm12.657-164.17c-0.2632-0.72039-15.784-56.21-34.49-123.31-18.706-67.1-34.861-124.37-35.9-127.26l-1.8887-5.2566 7.503-7.007c13.608-12.708 30.39-22.481 49.165-28.632 17.094-5.5996 30.37-7.5037 56.106-8.0473 23.22-0.49043 29.889-0.0946 86 5.104 35.65 3.303 54.551 4.0087 71.746 2.6788 32.905-2.5449 57.032-10.253 78.965-25.228 4.2839-2.925 13.138-10.614 19.676-17.087 6.7216-6.6544 12.706-11.769 13.771-11.769 3.8961 0 4.2329 3.7918 1.8806 21.171-5.5188 40.774-13.904 84.875-24.071 126.59-4.9109 20.151-5.7229 24.681-4.791 26.726 1.2209 2.6796 18.384 17.637 32.163 28.031 16.338 12.324 37.222 25.601 55.403 35.224 10.776 5.7035 10.729 5.6453 10.278 12.755-0.37601 5.9297-3.8052 11.27-13.285 20.688-21.194 21.056-44.916 32.97-77.736 39.038-9.9767 1.8448-15.209 2.1261-39.5 2.1236-18.851-2e-3 -33.228-0.54142-44-1.6511-55.966-5.7655-59.922-6.0388-87.5-6.044-23.779-4e-3 -29.056 0.28237-39 2.1197-16.314 3.0144-27.931 6.5896-39.832 12.259-12.642 6.022-21.116 11.58-31.926 20.937-5.375 4.6527-8.4255 6.6914-8.737 5.8389z"
                                />
                            </g>
                        </svg>
                        <h4>
                            За счёт
                            <br />
                            средств ТФОМС
                        </h4>
                        <div class="pay__line"></div>
                        <div class="pay__text">
                            Получите одобрение от своей организации и мы проведем обучение в системе НМФО за
                            счёт средств ТФОМС.
                        </div>
                    </article>
                </div>
            </div>
        </section>
        <section class="programm">
            <div class="programm__width">
                <div class="programm__text">
                    <h2>\\ программа лояльности</h2>
                    <h3>Пользуйтесь нашей системой скидок</h3>
                    <div class="programm__points">
                        <div class="programm__point"></div>
                        <div class="programm__point"></div>
                        <div class="programm__point"></div>
                    </div>
                </div>
                <div class="programm__wrapper-blocks">
                    <div class="programm__blocks">
                        <div class="programm__block">
                            <div class="programm__block-title">
                                <div class="programm__block-title-text">
                                    <svg
                                            version="1.0"
                                            xmlns="http://www.w3.org/2000/svg"
                                            viewBox="0 0 512.000000 512.000000"
                                            preserveAspectRatio="xMidYMid meet"
                                    >
                                        <metadata>
                                            Created by potrace 1.16, written by Peter Selinger 2001-2019
                                        </metadata>
                                        <g
                                                transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                                                stroke="none"
                                        >
                                            <path
                                                    d="M2150 5106 c-194 -45 -361 -136 -495 -271 -126 -125 -213 -279 -262
-460 -26 -99 -26 -103 -31 -518 -4 -442 -2 -462 42 -492 31 -23 81 -18 113 9
l28 24 6 444 c6 497 6 492 84 653 54 111 133 208 228 279 122 91 237 138 390
158 311 41 647 -148 792 -447 76 -157 78 -170 84 -653 l6 -434 28 -24 c54 -46
128 -25 147 44 13 48 13 659 0 807 -22 246 -115 447 -284 615 -122 120 -261
202 -426 250 -93 28 -360 37 -450 16z"
                                            />
                                            <path
                                                    d="M1020 3691 c-74 -39 -62 65 -171 -1509 -54 -785 -99 -1456 -99 -1492
0 -76 21 -119 72 -147 31 -17 95 -18 1096 -21 854 -2 1062 0 1062 10 0 7 -63
235 -140 507 -77 271 -140 511 -140 533 0 98 94 188 196 188 25 0 176 -61 503
-205 257 -113 472 -205 478 -205 6 0 9 18 6 48 -2 26 -37 535 -78 1130 -69
999 -76 1087 -95 1117 -29 46 -74 65 -159 65 l-71 0 0 -234 c0 -234 0 -235
-24 -263 l-24 -28 -193 -3 c-133 -2 -201 0 -221 9 -53 22 -58 45 -58 294 l0
225 -619 0 -620 0 -3 -235 -3 -235 -28 -27 -27 -28 -204 0 c-203 0 -205 0
-230 24 l-26 24 0 239 0 238 -73 0 c-51 0 -82 -5 -107 -19z"
                                            />
                                            <path
                                                    d="M2866 1581 c-10 -16 338 -1223 355 -1234 13 -8 47 14 173 114 169
134 193 148 231 133 13 -5 140 -139 281 -299 144 -163 266 -291 277 -293 24
-5 187 153 187 181 0 10 -109 142 -242 293 -134 151 -247 285 -252 298 -18 46
0 71 119 165 112 89 128 109 103 128 -27 20 -1186 523 -1206 523 -11 0 -23 -4
-26 -9z"
                                            />
                                        </g>
                                    </svg>
                                    <h4>
                                        Совершайте
                                        <br />
                                        покупки на сайте
                                    </h4>
                                </div>
                                <div class="programm__arrow">
                                    <div class="programm__arrow-elem"></div>
                                    <div class="programm__arrow-elem"></div>
                                </div>
                            </div>
                            <div class="programm__block-text">
                                Получайте бонусы с каждой покупки и оплачивайте ими до 30% стоимости обучения
                                <a href="#" class="programm__block-details">Подробнее</a>
                            </div>
                            <div class="programm__block-line"></div>
                        </div>
                        <div class="programm__block">
                            <div class="programm__block-title">
                                <div class="programm__block-title-text">
                                    <svg
                                            version="1.0"
                                            xmlns="http://www.w3.org/2000/svg"
                                            viewBox="0 0 512.000000 512.000000"
                                            preserveAspectRatio="xMidYMid meet"
                                    >
                                        <metadata>
                                            Created by potrace 1.16, written by Peter Selinger 2001-2019
                                        </metadata>
                                        <g
                                                transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                                                stroke="none"
                                        >
                                            <path
                                                    d="M955 4689 c-125 -21 -249 -86 -343 -180 -77 -77 -121 -148 -159 -254
l-28 -80 -3 -1150 c-3 -1293 -6 -1239 70 -1395 55 -113 168 -228 278 -282 135
-67 146 -68 615 -68 l420 0 303 -403 c232 -311 311 -408 341 -425 75 -42 166
-39 236 9 18 13 167 202 331 421 l299 398 420 0 c469 0 482 1 615 67 110 55
223 170 278 283 76 155 73 101 70 1395 -3 1089 -4 1153 -22 1205 -73 218 -214
364 -421 437 l-80 28 -1585 1 c-872 1 -1607 -2 -1635 -7z m2540 -1088 c159
-72 165 -291 10 -370 l-49 -26 -896 0 -896 0 -49 26 c-123 63 -152 213 -62
316 68 77 5 73 1007 73 844 0 897 -1 935 -19z m-1092 -842 c46 -13 109 -67
131 -113 21 -44 21 -128 0 -172 -22 -46 -85 -100 -131 -113 -54 -15 -704 -15
-754 0 -52 16 -108 64 -130 113 -50 110 7 240 123 283 43 15 706 18 761 2z"
                                            />
                                        </g>
                                    </svg>
                                    <h4>
                                        Оставляйте
                                        <br />
                                        отзывы
                                    </h4>
                                </div>
                                <div class="programm__arrow">
                                    <div class="programm__arrow-elem"></div>
                                    <div class="programm__arrow-elem"></div>
                                </div>
                            </div>
                            <div class="programm__block-text">
                                Делитесь отзывами о пройденных курсах обучения на сайте и получайте баллы на ваш
                                бонусный счёт
                                <a href="#" class="programm__block-details">Подробнее</a>
                            </div>
                            <div class="programm__block-line"></div>
                        </div>
                        <div class="programm__block">
                            <div class="programm__block-title">
                                <div class="programm__block-title-text">
                                    <svg
                                            version="1.0"
                                            xmlns="http://www.w3.org/2000/svg"
                                            viewBox="0 0 512.000000 512.000000"
                                            preserveAspectRatio="xMidYMid meet"
                                    >
                                        <metadata>
                                            Created by potrace 1.16, written by Peter Selinger 2001-2019
                                        </metadata>
                                        <g
                                                transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                                                stroke="none"
                                        >
                                            <path
                                                    d="M2465 4933 c-104 -52 -192 -97 -195 -99 -6 -6 273 -285 282 -282 3 2
86 81 183 177 l176 174 -33 35 c-68 71 -106 92 -167 91 -50 0 -75 -10 -246
-96z"
                                            />
                                            <path
                                                    d="M3272 4749 c-109 -18 -154 -50 -342 -235 l-175 -173 96 -98 c114
-116 167 -194 200 -295 20 -61 24 -93 24 -198 0 -105 -4 -135 -24 -190 -65
-184 -223 -339 -397 -390 -37 -11 -43 -17 -57 -64 -52 -163 -215 -331 -370
-382 -29 -9 -57 -21 -63 -28 -6 -6 -23 -42 -37 -81 -62 -162 -217 -305 -383
-355 -36 -11 -43 -18 -54 -54 -22 -74 -82 -176 -139 -235 -204 -211 -504 -254
-759 -109 -32 17 -106 79 -165 137 l-108 105 -260 -260 -259 -260 0 -79 0 -80
663 -663 c364 -365 674 -670 689 -678 32 -17 110 -19 141 -3 12 6 233 222 492
479 l470 468 205 5 c168 4 219 8 285 26 88 23 219 82 293 132 63 42 1175 1152
1211 1209 82 128 84 321 5 456 -31 52 -121 138 -168 161 -34 16 -36 19 -29 48
4 16 8 80 8 140 0 105 -2 114 -33 177 -37 76 -120 164 -181 193 -40 19 -42 21
-34 55 15 68 9 231 -10 283 -30 77 -98 160 -172 208 -54 36 -65 48 -60 64 3
11 9 57 12 103 17 233 -135 424 -367 461 -73 12 -74 12 -148 0z"
                                            />
                                            <path
                                                    d="M1702 4699 c-64 -25 -140 -97 -172 -164 -47 -99 -26 -280 41 -341 31
-28 22 -32 -33 -17 -118 32 -264 -15 -338 -108 -53 -68 -73 -132 -68 -227 4
-91 27 -146 90 -212 24 -25 51 -55 61 -67 l18 -21 -43 15 c-61 21 -180 13
-241 -16 -64 -31 -124 -93 -155 -159 -22 -47 -26 -72 -26 -137 0 -106 23 -155
116 -251 71 -73 71 -74 33 -58 -61 26 -186 24 -250 -5 -63 -28 -129 -91 -163
-156 -24 -44 -27 -61 -27 -145 0 -134 14 -156 222 -361 191 -188 209 -199 343
-199 66 0 86 4 138 30 69 35 125 92 156 159 30 65 30 197 -1 262 l-21 47 47
-21 c65 -31 197 -31 263 0 117 54 189 166 189 295 0 69 -18 146 -41 174 -6 6
7 3 28 -7 163 -81 369 -7 446 160 30 66 30 197 -1 263 l-22 48 42 -23 c34 -18
58 -22 132 -22 78 0 97 4 147 28 62 31 116 84 149 149 17 32 24 66 27 129 8
150 11 146 -411 566 -243 243 -377 368 -407 384 -65 33 -195 37 -268 8z"
                                            />
                                            <path
                                                    d="M4030 1557 c-317 -316 -572 -562 -610 -589 -135 -94 -295 -165 -443
-199 l-58 -12 328 -329 c180 -181 340 -336 355 -344 35 -18 111 -18 146 0 33
18 1335 1322 1351 1353 14 28 14 108 0 136 -11 21 -509 527 -519 527 -3 0
-250 -245 -550 -543z"
                                            />
                                        </g>
                                    </svg>
                                    <h4>
                                        Приглашайте
                                        <br />
                                        друзей
                                    </h4>
                                </div>
                                <div class="programm__arrow">
                                    <div class="programm__arrow-elem"></div>
                                    <div class="programm__arrow-elem"></div>
                                </div>
                            </div>
                            <div class="programm__block-text">
                                Получайте по 100 бонусов за каждого друга, который оформит первый заказ
                                используя
                                <a href="#" class="programm__block-link">ваш промокод</a>
                                <a href="#" class="programm__block-details">Подробнее</a>
                            </div>
                            <div class="programm__block-line"></div>
                        </div>
                        <div class="programm__block">
                            <div class="programm__block-title">
                                <div class="programm__block-title-text">
                                    <svg
                                            version="1.0"
                                            xmlns="http://www.w3.org/2000/svg"
                                            viewBox="0 0 512.000000 512.000000"
                                            preserveAspectRatio="xMidYMid meet"
                                    >
                                        <metadata>
                                            Created by potrace 1.16, written by Peter Selinger 2001-2019
                                        </metadata>
                                        <g
                                                transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                                                stroke="none"
                                        >
                                            <path
                                                    d="M2398 5097 c-114 -39 -166 -84 -320 -273 -140 -174 -175 -204 -232
-204 -15 0 -111 23 -214 51 -104 28 -220 53 -262 56 -227 17 -450 -143 -504
-363 -8 -32 -20 -151 -26 -264 -12 -225 -20 -258 -76 -295 -17 -12 -107 -49
-200 -84 -241 -91 -301 -128 -373 -231 -64 -91 -83 -150 -89 -270 -6 -149 12
-197 163 -429 109 -169 119 -188 119 -231 0 -43 -10 -62 -119 -231 -151 -232
-169 -280 -163 -429 6 -120 25 -179 89 -270 72 -103 132 -140 373 -231 93 -35
183 -72 200 -84 56 -37 64 -70 76 -295 6 -113 18 -232 26 -264 54 -220 277
-380 504 -363 42 3 158 28 262 56 103 28 199 51 214 51 57 0 92 -30 233 -205
155 -191 212 -239 328 -275 88 -27 218 -27 306 0 116 36 173 84 328 275 141
175 176 205 234 205 15 0 111 -23 213 -51 109 -29 218 -53 262 -56 235 -17
458 151 508 382 6 28 16 140 22 250 12 214 21 251 70 287 14 10 108 50 210 89
207 79 247 99 308 159 99 95 143 198 150 345 6 143 -13 194 -163 424 -158 244
-158 218 0 462 150 230 169 281 163 424 -6 118 -23 175 -85 267 -58 89 -134
145 -265 195 -57 22 -147 57 -200 77 -111 43 -145 66 -164 111 -8 19 -17 113
-24 231 -6 109 -15 222 -21 251 -44 223 -277 397 -509 380 -43 -3 -154 -27
-261 -56 -103 -28 -199 -51 -214 -51 -58 0 -92 30 -234 205 -155 191 -212 239
-328 275 -93 29 -226 27 -315 -3z m-390 -1669 c64 -24 139 -94 172 -163 21
-42 25 -64 25 -140 0 -78 -4 -97 -27 -140 -33 -64 -89 -120 -153 -153 -43 -23
-62 -27 -140 -27 -106 0 -163 23 -231 90 -68 68 -89 124 -89 235 0 79 4 102
23 137 50 95 131 158 232 179 64 14 114 9 188 -18z m1344 6 c37 -19 75 -72 83
-116 15 -83 36 -60 -804 -901 -432 -433 -803 -799 -823 -813 -52 -37 -103 -41
-158 -12 -61 32 -90 77 -90 143 0 42 6 60 29 91 16 21 382 391 813 822 617
617 792 786 824 797 41 15 81 12 126 -11z m-92 -1245 c114 -61 175 -162 175
-289 -2 -291 -350 -435 -555 -230 -66 66 -95 138 -94 235 0 67 5 89 27 132 37
72 77 114 138 148 71 38 102 45 182 40 51 -3 81 -11 127 -36z"
                                            />
                                        </g>
                                    </svg>
                                    <h4>
                                        Не пропускайте
                                        <br />
                                        акции
                                    </h4>
                                </div>
                                <div class="programm__arrow">
                                    <div class="programm__arrow-elem"></div>
                                    <div class="programm__arrow-elem"></div>
                                </div>
                            </div>
                            <div class="programm__block-text">
                                Следите за регулярными обновлениями в каталоге курсов и проходите обучение со
                                скидкой
                                <a href="#" class="programm__block-details">Подробнее</a>
                            </div>
                            <div class="programm__block-line"></div>
                        </div>
                        <div class="programm__block">
                            <div class="programm__block-title">
                                <div class="programm__block-title-text">
                                    <svg
                                            version="1.0"
                                            xmlns="http://www.w3.org/2000/svg"
                                            viewBox="0 0 512.000000 512.000000"
                                            preserveAspectRatio="xMidYMid meet"
                                    >
                                        <metadata>
                                            Created by potrace 1.16, written by Peter Selinger 2001-2019
                                        </metadata>
                                        <g
                                                transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                                                stroke="none"
                                        >
                                            <path
                                                    d="M1980 5105 c-201 -66 -410 -275 -545 -543 -102 -204 -144 -364 -152
-573 l-6 -146 -146 -6 c-214 -8 -372 -51 -588 -161 -229 -117 -402 -277 -491
-455 l-47 -94 0 -111 c0 -97 3 -117 24 -159 82 -165 296 -252 570 -232 l96 7
170 170 c94 94 161 168 150 165 -11 -3 -47 -17 -80 -31 -230 -96 -484 -116
-622 -50 -100 48 -118 122 -57 244 106 211 442 419 769 477 98 17 257 14 310
-7 17 -6 63 -43 103 -83 l72 -72 80 80 80 80 -69 72 c-38 40 -74 87 -81 105
-21 59 -24 214 -6 317 56 323 266 660 476 765 139 69 215 39 260 -104 26 -80
28 -231 5 -340 -18 -89 -60 -220 -87 -273 -11 -21 -18 -43 -16 -48 2 -5 78 66
170 158 l166 168 7 96 c20 274 -68 491 -234 570 -59 29 -212 36 -281 14z"
                                            />
                                            <path
                                                    d="M3035 4681 c-16 -10 -283 -273 -593 -583 l-562 -563 295 -295 295
-295 551 550 c303 303 564 568 580 589 39 52 39 100 0 152 -48 65 -434 442
-464 453 -41 16 -68 13 -102 -8z"
                                            />
                                            <path
                                                    d="M1008 2663 c-317 -318 -579 -589 -583 -601 -4 -13 -4 -40 0 -60 6
-31 41 -72 213 -246 114 -114 225 -221 246 -237 52 -39 100 -39 152 0 21 16
286 277 589 580 l550 551 -295 295 -295 295 -577 -577z"
                                            />
                                            <path
                                                    d="M3300 1710 l0 -1390 721 0 721 0 29 29 29 29 0 1329 0 1329 -31 30
-30 29 -720 3 -719 2 0 -1390z"
                                            />
                                            <path
                                                    d="M2127 2322 l-747 -748 2 -596 3 -597 29 -30 30 -31 718 0 718 0 0
1375 c0 756 -1 1375 -3 1375 -1 0 -339 -336 -750 -748z"
                                            />
                                        </g>
                                    </svg>
                                    <h4>
                                        Участвуйте
                                        <br />
                                        в розыгрышах
                                    </h4>
                                </div>
                                <div class="programm__arrow">
                                    <div class="programm__arrow-elem"></div>
                                    <div class="programm__arrow-elem"></div>
                                </div>
                            </div>
                            <div class="programm__block-text">
                                Подписывайтесь на наш
                                <a href="#" class="programm__block-link">Telegram-канал</a>
                                , участвуйте в викторинах и розыгрышах и получайте подарки
                                <a href="#" class="programm__block-details">Подробнее</a>
                            </div>
                            <div class="programm__block-line"></div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="partners">
            <div class="partners__width">
                <h3>Наши партнёры</h3>
                <div class="partners__content">
                    <div class="partners__blocks">
                        <div class="partners__block">
                            <svg
                                    viewBox="0 0 226 76"
                                    fill="none"
                                    xmlns="http://www.w3.org/2000/svg"
                            >
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M52.5021 30.5244C64.8853 30.5244 74.9238 40.5632 74.9238 52.9464C74.9238 65.3296 64.885 75.368 52.5021 75.368C40.1189 75.368 30.0805 65.3292 30.0805 52.9464C30.0805 40.5629 40.1193 30.5244 52.5021 30.5244Z"
                                        fill="#333333"
                                />
                                <mask
                                        id="mask0_173_76"
                                        style="mask-type: luminance"
                                        maskUnits="userSpaceOnUse"
                                        x="30"
                                        y="30"
                                        width="45"
                                        height="46"
                                >
                                    <path
                                            d="M52.5021 30.5244C64.8853 30.5244 74.9238 40.5632 74.9238 52.9464C74.9238 65.3296 64.885 75.368 52.5021 75.368C40.1189 75.368 30.0805 65.3292 30.0805 52.9464C30.0805 40.5629 40.1193 30.5244 52.5021 30.5244Z"
                                            fill="white"
                                    />
                                </mask>
                                <g mask="url(#mask0_173_76)">
                                    <path
                                            fill-rule="evenodd"
                                            clip-rule="evenodd"
                                            d="M45.8981 65.3197L47.5581 37.9951L49.3458 38.0744L51.353 59.9444C51.3635 60.0566 51.3667 60.168 51.3732 60.2772C51.5037 62.3847 51.6206 64.4933 51.7392 66.6019L52.1877 64.3397C54.5909 64.2265 56.8942 64.278 59.293 64.2787C63.9356 64.2802 63.8722 57.617 68.8288 56.9193L75.0442 61.1509L74.5531 62.3061C70.7989 71.1399 62.1281 76.8963 52.5018 76.8963C44.3271 76.8963 36.7675 72.752 32.3528 65.898L31.579 64.6966L34.7981 62.3018L34.9449 62.2347C35.9404 61.7786 36.9943 61.6365 38.0133 62.1107C38.8642 62.5062 39.298 63.1152 39.9708 63.6961C41.0369 64.6166 43.7076 64.2586 45.1939 64.308C45.4535 64.6451 45.7052 64.9361 45.8981 65.319V65.3197Z"
                                            fill="white"
                                    />
                                    <path
                                            fill-rule="evenodd"
                                            clip-rule="evenodd"
                                            d="M35.5816 63.6247L32.3531 65.898C37.7024 73.7255 45.0129 76.6003 51.812 76.8865C61.3521 77.2878 70.6763 71.3796 74.5535 62.3061L68.457 58.5151C65.7283 58.8991 64.5785 65.8089 59.2926 65.8071C57.413 65.8064 55.33 65.7213 53.4547 65.81L52.0976 72.651L50.581 72.5792L48.5168 46.332L47.2069 69.1993L45.7426 69.2065C45.5775 68.6718 44.6361 66.088 44.423 65.8118C43.4696 65.7801 42.4752 65.8061 41.5172 65.8064C38.1521 65.8068 38.3511 62.3558 35.5816 63.6247Z"
                                            fill="#333333"
                                    />
                                </g>
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M8.73659 36.6944C8.96122 36.9291 9.53668 37.3874 9.83883 37.5597C10.4287 38.1175 12.8521 39.7394 13.6439 40.2312C14.3098 40.6447 17.2243 42.4973 17.7546 42.6595L18.0608 42.6473L18.1365 42.3614C17.7658 41.6824 17.1006 41.0677 16.3138 39.5439C13.5757 34.2429 15.3017 29.0039 19.1197 25.0745C20.5577 23.5944 21.9455 22.4817 23.6426 21.2298C27.862 18.1167 34.3319 15.3105 39.4941 13.4384C54.0832 8.14714 71.4007 5.58065 87.1342 4.19753C97.8127 3.25862 108.537 3.15335 119.265 3.40033C120.633 3.4317 122.596 3.63938 123.872 3.53662L124.431 3.4591L114.824 2.30493C91.8454 -0.305544 65.6587 -0.991332 43.0402 1.78573C31.6125 3.18904 -0.814373 8.42081 0.0156436 23.7476C0.19232 27.01 2.57384 30.938 4.45165 32.7664C4.96798 33.2694 5.30114 33.728 5.81206 34.1686C6.51047 34.7715 8.09803 36.4038 8.73659 36.6944Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M207.367 27.328C208.797 29.4535 209.989 30.5839 210.606 33.7035C211.691 39.1837 208.308 43.439 204.82 46.6495C204.43 47.0079 203.925 47.3825 203.481 47.7265C195.069 54.2383 182.226 58.3826 171.196 60.9177C153.97 64.8763 137.331 66.3294 119.524 66.6914C116.363 66.7556 113.177 66.6737 110.035 66.6712C106.919 66.6687 103.696 66.3604 100.688 66.3903C101.611 66.6817 104.445 66.9193 105.627 67.0628C117.498 68.5047 129.552 69.5514 141.53 69.8442C161.568 70.3342 182.891 69.5611 202.176 64.5479C208.626 62.8712 219.504 59.0078 223.72 52.9532C225.342 50.6236 226.313 47.7604 225.424 44.2622C224.844 41.9842 223.001 38.9338 221.346 37.2947C220.872 36.8252 220.497 36.3583 220.007 35.8726C219.756 35.6242 219.553 35.4334 219.289 35.207C218.609 34.6243 216.418 32.6481 215.699 32.2399C215.534 32.1458 215.634 32.1859 215.467 32.1415C215.33 31.8952 214.888 31.619 214.586 31.4846C214.392 31.181 211.548 29.4005 211.283 29.2307C210.664 28.8333 208.316 27.4095 207.727 27.1704C207.543 27.2288 207.402 27.3103 207.368 27.3283L207.367 27.328Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M176.512 46.2953C177.207 44.3256 177.217 40.3478 176.44 38.452C175.681 36.6448 174.245 35.5869 172.548 35.579L161.204 35.5264L161.195 54.4011L166.287 54.4812L166.379 49.1326L171.711 49.143C173.844 49.147 175.76 48.4291 176.512 46.2953H176.512ZM133.966 46.9645L134.045 54.2591L139.054 54.1906L139.042 35.6223L134.079 35.6183L134.072 42.5927L127.594 42.6212L127.569 35.618L122.646 35.6194L122.565 54.2591L127.583 54.1963L127.571 46.9905L133.966 46.9638L133.966 46.9645ZM88.2441 49.9038L88.1615 35.6006L83.2016 35.6079L83.2312 54.254L96.4487 54.2843L96.4509 58.5574L101.227 58.5191L101.223 49.9251L99.6768 49.8912L99.6444 35.5963L94.6765 35.6266L94.6686 49.8995L88.2441 49.9038ZM117.771 46.6443L117.766 42.9774L109.953 42.9846C110.015 42.7647 109.927 40.4279 109.934 39.8059C110.896 39.8164 118.023 39.8823 118.359 39.7489L118.372 35.6176L104.788 35.5866L104.751 54.3009L118.454 54.2522L118.462 50.0282L109.949 49.9763L109.952 46.7064L117.771 46.6447L117.771 46.6443ZM142.617 39.97L147.632 39.9721L147.673 54.2598C149.103 54.2685 151.264 54.3207 152.611 54.2432L152.637 39.979L157.659 39.966L157.665 35.6226L142.619 35.618L142.617 39.9696V39.97ZM170.279 45.2472L166.168 45.2627L166.23 39.5737L170.069 39.5932C172.644 39.6061 172.629 45.1498 170.279 45.2475V45.2472Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M194.338 12.568L192.99 12.1509C192.721 13.6014 191.016 14.3204 190.396 12.3167L188.883 12.612C189.183 13.8985 190.418 14.991 191.748 14.937C193.292 14.8746 193.876 13.7269 194.338 12.5677V12.568ZM189.852 25.5281L189.823 15.1457L188.232 15.1158L188.211 27.8682L189.762 27.9374L193.404 23.3824L193.472 27.9313L195.003 27.9309L195.047 15.1143L193.473 15.1064L193.463 21.121L189.852 25.5285V25.5281ZM94.2543 27.9677L95.7727 27.9706L95.8361 16.5317C97.1078 16.5238 98.3799 16.5159 99.652 16.5083L99.6866 15.1991L94.2619 15.1958L94.2543 27.9677ZM130.033 27.9717L131.619 27.9738C131.62 27 131.624 16.5141 131.645 16.5126C132.383 16.4607 133.333 16.5079 134.097 16.5014L134.077 15.2193L127.57 15.2387L127.571 16.5043L130.026 16.5159L130.033 27.9717ZM125.133 28.4094L125.146 26.8813C123.571 26.9397 119.989 18.9295 122.504 16.8011C123.392 16.0489 124.768 16.6074 125.841 16.6965L125.838 15.2734C123.977 14.9564 122.367 14.5731 121.162 15.8888C118.565 18.7257 120.922 28.355 125.133 28.4094ZM167.65 28.4094L167.663 26.8813C166.088 26.9397 162.506 18.9295 165.021 16.8011C165.909 16.0489 167.285 16.6074 168.358 16.6965L168.355 15.2734C166.494 14.9564 164.884 14.5731 163.679 15.8888C161.082 18.7257 163.439 28.355 167.65 28.4094H167.65ZM146.947 20.1136C146.468 18.5995 146.674 17.0444 146.643 15.176L145.054 15.1724C144.987 18.3039 144.505 20.9082 147.281 22.3015C148.36 22.843 148.799 22.6238 149.958 22.8041L149.967 27.9684L151.571 27.9749L151.572 15.1778L149.97 15.1717L149.964 21.3752C148.858 21.4137 147.527 21.1448 146.948 20.1136H146.947ZM155.883 26.5878C155.746 26.458 155.795 26.7515 155.754 26.2529L155.78 20.3757L160.581 20.3667L160.541 19.0921L155.806 19.0686L155.784 16.5851L159.369 16.5562L159.408 15.1702L154.187 15.1706L154.181 27.9706L159.404 27.9735L159.405 26.5911L155.884 26.5882L155.883 26.5878ZM84.9662 27.972L86.57 27.9738L87.7786 20.4027L89.4451 20.4031L90.6559 27.9277L92.2561 27.9785L90.1133 15.1782L87.1642 15.1702L84.9662 27.9717V27.972ZM88.3768 16.5159L88.8221 16.505L89.2721 18.9976H87.9246L88.3768 16.5159ZM175.812 17.7158C176.038 16.8209 176.294 15.6289 176.328 15.1814L174.727 15.1702C174.431 16.8512 174.35 19.2706 172.122 19.0315L172.049 15.2009L170.489 15.2106L170.5 27.971L172.091 27.9738L172.095 20.4139C173.182 20.3216 173.563 20.3418 174.057 20.9843C174.658 21.7653 174.987 26.8229 175.061 27.971L176.746 27.9728C176.684 26.8103 176.291 21.5562 175.624 20.45C175.393 20.0667 174.923 19.8082 174.492 19.6636C175.343 19.0373 175.547 18.7658 175.812 17.7158H175.812ZM103.197 27.9544L103.201 20.3854L106.559 20.3797L106.581 27.9811L108.148 27.9731L108.149 15.1814L106.569 15.1735L106.56 18.9926L103.227 19.0218L103.219 15.1785L101.635 15.1702L101.627 27.9699L103.197 27.9544ZM77.5123 27.9728L81.3876 23.4884C81.3948 24.9736 81.402 26.4584 81.4096 27.9436L82.9222 27.9738L82.8782 15.2874L81.503 15.2719L81.4839 21.3499L77.8072 25.5956L77.7607 15.1807L76.1818 15.1713L76.1732 27.9717L77.5123 27.9731V27.9728ZM113.55 14.9838C111.946 15.2157 111.137 15.8697 110.758 17.3105C110.403 18.6569 110.484 20.7125 110.588 22.1818C110.781 24.8972 111.408 28.7303 114.767 28.144C117.324 27.6977 117.668 23.6871 117.717 20.896C117.744 19.2922 117.79 17.6487 117.086 16.4304C116.455 15.3419 115.187 14.7469 113.55 14.9835V14.9838ZM113.25 26.3326C112.26 25.3327 112.206 22.4745 112.114 21.0031C112.023 19.5374 111.892 16.4153 114.017 16.4254C114.545 16.4282 115.085 16.6121 115.373 16.9352C116.18 17.8413 116.066 19.93 116.066 21.1635C116.066 22.7666 115.963 25.0836 115.174 26.1508C114.676 26.8244 113.856 26.9448 113.25 26.3322L113.25 26.3326ZM142.899 27.9692L142.888 15.1937L141.375 15.2113L141.267 21.1112L137.687 25.522L137.675 15.18L136.088 15.1706C136.088 19.4364 136.088 23.7022 136.088 27.9684L137.52 27.9385L141.329 23.4783L141.335 27.9673L142.899 27.9695V27.9692ZM184.202 23.4873L184.209 27.9742L185.796 27.9735L185.797 15.1811L184.219 15.1688L184.181 21.0013L180.558 25.5555L180.535 15.1796L178.951 15.171L178.944 27.9699L180.474 27.9756L184.202 23.4881V23.4873ZM65.9595 26.5889L65.9645 30.4733L67.2492 30.4769L67.2687 28.0002L72.7453 27.9742L72.7644 30.4992L74.0988 30.509L74.1223 26.5893L73.373 26.5803L71.448 15.1857L68.4236 15.1699L66.5234 26.5745L65.9598 26.5889H65.9595ZM69.7331 16.5793L70.1395 16.5631C70.3136 16.7931 71.6434 25.7301 71.7808 26.5871L68.1012 26.5676L69.7331 16.5793Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M17.7547 42.659C18.0301 42.8725 18.4567 43.1296 18.8364 43.2677L18.8454 43.1216C18.7091 42.9904 18.6683 42.9385 18.518 42.7773C18.4477 42.7016 18.4307 42.6749 18.359 42.5894C18.227 42.4322 18.2836 42.4816 18.1365 42.3608L18.0608 42.6468L17.7547 42.659Z"
                                        fill="#354779"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M207.367 27.3286C207.402 27.3106 207.542 27.2287 207.726 27.1707L206.859 26.6807L206.852 26.8487C206.999 26.8934 206.934 26.8682 207.083 27.0463C207.203 27.1887 207.191 27.2017 207.367 27.3286H207.367Z"
                                        fill="#354779"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M123.872 3.5365C124.215 3.71787 124.873 3.66379 125.307 3.62304L124.431 3.45898L123.872 3.5365H123.872Z"
                                        fill="#9F9FAA"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M206.852 26.8483L206.859 26.6803C206.812 26.6446 207.041 26.4286 206.687 26.6695C206.7 27.1303 206.627 26.6424 206.852 26.8483Z"
                                        fill="#B8C9ED"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M18.845 43.1221L18.836 43.2673C18.8482 43.2777 18.8665 43.2848 18.8711 43.2996L18.9572 43.2827C18.9658 43.2784 18.9891 43.2486 19.0074 43.2343C18.9665 43.1723 18.8457 43.1228 18.845 43.1221Z"
                                        fill="#7788AF"
                                />
                            </svg>
                            <div class="partners__description">
                                <mark>СКККДЦ</mark>
                                - Ставропольский краевой клинический консультативно-диагностический Центр
                            </div>
                        </div>
                        <div class="partners__block">
                            <svg
                                    viewBox="0 0 171 86"
                                    fill="none"
                                    xmlns="http://www.w3.org/2000/svg"
                            >
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M106.855 10.3942C101.47 1.95744 90.2987 0.191309 77.5441 0C82.1112 6.04033 81.6163 11.6802 77.4813 17.0074C88.6607 15.9052 98.2573 17.4519 105.031 21.8999C109.003 18.9882 109.296 15.0668 106.855 10.3942Z"
                                        fill="url(#paint0_linear_183_262)"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M90.5078 25.1268C90.5078 17.1779 90.5078 19.0534 90.5078 12.4476C88.2276 10.6924 76.8837 8.59807 73.2181 13.139V25.1264H60.816C58.7342 26.9243 58.3723 31.9213 58.9255 33.1948H74.6016L77.1375 28.8147L80.5953 35.9152L84.0531 23.9737H85.4363L88.2956 32.4363C89.0466 34.6586 99.9839 33.2453 105.974 28.9076C113.893 23.1735 113.236 13.6543 103.073 6.17773C113.459 15.6163 105.176 22.3329 103.34 23.2078C99.0555 25.2485 95.3303 25.1264 90.5081 25.1264L90.5078 25.1268Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M80.048 39.1263L76.9242 31.5992L75.4779 34.5789H58.9259C58.9259 38.1885 59.5108 40.6124 60.5396 42.4171H73.2188V54.635C75.7084 58.6848 88.4895 57.4713 90.5081 55.3264V42.4171C96.9113 42.4171 106.713 37.7194 106.876 30.4296C103.473 32.8898 94.1903 37.3478 87.4854 34.8359L85.068 28.6777L81.9568 39.0528C81.7869 39.6199 80.258 39.6316 80.0486 39.1266L80.048 39.1263Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M163.118 73.9726C163.227 73.7181 163.318 73.4637 163.409 72.9726C163.5 73.4634 163.591 73.7181 163.682 73.9726L165.463 78.5355H161.355L163.118 73.9726ZM159.555 83.171L160.5 80.7898H166.317L167.245 83.171H170.062L164.882 70.4458H161.937L156.737 83.171H159.555H159.555ZM152.592 70.4458V75.5723H146.885V70.4458H144.158V83.171H146.885V78.0444H152.592V83.171H155.319V70.4458H152.592ZM141.431 83.171V70.4458H138.868L132.942 78.7534C132.978 78.226 132.996 77.59 132.996 77.0083V70.4458H130.269V83.171H132.833L138.759 74.8634C138.723 75.3907 138.704 76.0271 138.704 76.6085V83.171H141.431ZM128.361 85.9341V80.7169H126.743V70.4458H124.016V80.7169H118.381V70.4458H115.654V83.171H125.961V85.9341H128.361H128.361ZM112.927 83.171V70.4458H110.364L104.437 78.7534C104.474 78.226 104.492 77.59 104.492 77.0083V70.4458H101.765V83.171H104.328L110.255 74.8634C110.218 75.3907 110.2 76.0271 110.2 76.6085V83.171H112.927ZM92.1302 72.8998H95.5113V80.7713H90.4576C91.5485 78.6808 91.9483 75.7177 92.1302 72.8998ZM88.4762 85.9341V83.171H97.4568V85.9341H99.8564V80.7713H98.2385V70.4458H89.5856C89.5856 73.9907 89.2039 77.8444 87.5679 80.7713H86.0773V85.9341H88.4769H88.4762ZM75.842 70.4458V83.171H84.9132V80.7713H78.5689V77.9354H84.2587V75.5539H78.5689V72.8454H84.8041V70.4458H75.842ZM70.5883 70.4458L66.2436 77.063L61.8807 70.4458H59.3538V83.171H62.0804V75.3179L65.4434 80.4441H67.025L70.3879 75.3357V83.171H73.1148V70.4458H70.588H70.5883Z"
                                        fill="#333333"
                                />
                                <path
                                        d="M48.1741 76.8085C48.1741 78.3357 49.2465 79.0265 50.4646 79.0265C51.7008 79.0265 52.7551 78.3357 52.7551 76.8085C52.7551 75.2815 51.7008 74.6089 50.4646 74.6089C49.2465 74.6089 48.1741 75.2815 48.1741 76.8085Z"
                                        fill="#333333"
                                />
                                <path
                                        d="M34.6671 72.8998H38.0486V80.7713H32.9949C34.0854 78.6808 34.4855 75.7177 34.6671 72.8998ZM31.0132 85.9341V83.171H39.9934V85.9341H42.393V80.7713H40.7751V70.4458H32.1222C32.1222 73.9907 31.7405 77.8444 30.1042 80.7713H28.6135V85.9341H31.0132ZM13.3978 83.171L16.3973 77.9719H17.906V83.171H20.6329V77.9719H22.1417L25.1412 83.171H28.1772L24.3597 76.6447L27.9228 70.4458H24.8871L22.1602 75.4995H20.6333V70.4458H17.9064V75.4995H16.3795L13.6529 70.4458H10.6169L14.1618 76.6447L10.3624 83.171H13.3985H13.3978ZM7.50768 74.7177C7.50768 76.2084 6.32616 76.59 4.92646 76.59H2.72689V72.8454H4.92646C6.32616 72.8454 7.50768 73.2089 7.50768 74.7177ZM0 70.4458V83.171H2.72689V78.99H4.79924C7.8712 78.99 10.2893 78.0082 10.2893 74.7181C10.2893 71.4279 7.8712 70.4461 4.79924 70.4461H0V70.4458Z"
                                        fill="#333333"
                                />
                                <defs>
                                    <linearGradient
                                            id="paint0_linear_183_262"
                                            x1="77.4813"
                                            y1="10.95"
                                            x2="108.414"
                                            y2="10.95"
                                            gradientUnits="userSpaceOnUse"
                                    >
                                        <stop stop-color="#FEFEFE" />
                                        <stop offset="0.6" stop-color="#959494" />
                                        <stop offset="1" stop-color="#333333" />
                                    </linearGradient>
                                </defs>
                            </svg>
                            <div class="partners__description">
                                <mark>РЖД-МЕДИЦИНА</mark>
                                - сеть дорожно-клинических больниц
                            </div>
                        </div>
                        <div class="partners__block">
                            <svg
                                    viewBox="0 0 167 80"
                                    fill="none"
                                    xmlns="http://www.w3.org/2000/svg"
                            >
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M0 29.6921L28.0041 29.8122C43.2084 10.0939 60.1386 2.93122 84.7527 5.33127C108.021 7.60108 128.082 20.6597 144.264 29.9405C122.315 10.5186 94.678 1.6854 76.2905 0.310903C60.1736 -0.894103 43.8614 1.33587 29.5173 8.18923C21.1025 12.2098 13.4892 17.3069 0 29.6921Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M105.048 69.3432L87.101 69.484C63.6197 81.7574 40.4986 73.5297 17.5693 54.3877C35.2387 78.5529 81.283 88.0176 105.048 69.3432Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M56.5101 33.2348L25.1911 34.9512L56.6337 39.3359L59.9344 56.7539L61.5881 39.2652L75.3603 36.0042L61.7496 33.4197L59.6995 12.437L56.5101 33.2348Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M64.9188 18.3789C72.4367 18.3789 78.7324 20.8926 83.7941 25.9083C88.8561 30.924 91.3929 37.1044 91.3929 44.4378C91.3929 51.7135 88.8676 57.8823 83.8172 62.9442C78.7554 68.006 72.598 70.5427 65.3223 70.5427C57.9659 70.5427 51.7511 68.0177 46.6891 62.9788C41.6271 57.9401 39.0906 51.8404 39.0906 44.6799C39.0906 42.6993 39.2892 40.7802 39.6863 38.9208H44.9137C44.4447 40.7419 44.21 42.6567 44.21 44.6684C44.21 50.5604 46.2509 55.5416 50.3443 59.6004C54.4376 63.6706 59.3726 65.7001 65.1379 65.7001C69.0006 65.7001 72.5634 64.7661 75.8381 62.8981C79.1243 61.0302 81.6841 58.4704 83.5175 55.2303C85.3508 51.9902 86.2733 48.3928 86.2733 44.4263C86.2733 40.4828 85.3508 36.9199 83.5175 33.7374C81.6841 30.5551 79.0897 28.0069 75.7575 26.0928C72.4252 24.1788 68.8853 23.2218 65.1379 23.2218C63.9497 23.2218 62.7808 23.3225 61.6313 23.5235V18.5791C62.7084 18.4457 63.8042 18.3789 64.9188 18.3789Z"
                                        fill="#333333"
                                />
                                <path
                                        d="M94.6744 53.3965V39.8697H106.502V53.3965H102.917V42.8198H98.2146V53.3965H94.6744ZM108.137 42.8198V39.8697H120.396V42.8198H116.037V53.3965H112.461V42.8198H108.137ZM126.255 48.4472L131.125 39.8697H134.823V53.3965H131.248V44.7925L126.395 53.3965H122.67V39.8697H126.255V48.4472ZM137.831 53.3965V39.8697H141.582V45.1183H142.639L146.32 39.8697H150.724L145.942 46.5802L150.776 53.3965H146.32L142.983 48.5969H141.582V53.3965H137.831ZM156.219 53.6519C155.356 53.6519 154.587 53.5022 153.911 53.2027C153.236 52.8974 152.702 52.4483 152.309 51.8553C151.921 51.2565 151.727 50.5109 151.727 49.6185C151.727 48.867 151.865 48.2359 152.141 47.7251C152.417 47.2143 152.793 46.8033 153.269 46.4922C153.744 46.181 154.284 45.9462 154.889 45.7876C155.5 45.6291 156.14 45.5176 156.809 45.453C157.596 45.3708 158.23 45.2945 158.711 45.224C159.192 45.1477 159.542 45.0362 159.759 44.8894C159.976 44.7426 160.085 44.5254 160.085 44.2377V44.1849C160.085 43.6271 159.909 43.1956 159.556 42.8903C159.21 42.585 158.717 42.4324 158.077 42.4324C157.402 42.4324 156.865 42.5821 156.465 42.8815C156.066 43.175 155.802 43.5449 155.673 43.9911L152.203 43.7093C152.379 42.8874 152.726 42.177 153.242 41.5781C153.759 40.9734 154.425 40.5096 155.241 40.1867C156.063 39.8579 157.014 39.6935 158.095 39.6935C158.846 39.6935 159.565 39.7816 160.252 39.9577C160.945 40.1338 161.558 40.4069 162.093 40.7767C162.633 41.1466 163.059 41.6222 163.37 42.2034C163.681 42.7787 163.836 43.4686 163.836 44.2729V53.3965H160.279V51.5207H160.173C159.956 51.9434 159.665 52.3162 159.301 52.6391C158.937 52.9562 158.5 53.2057 157.989 53.3877C157.478 53.5638 156.888 53.6519 156.219 53.6519ZM157.293 51.0628C157.845 51.0628 158.332 50.9541 158.755 50.7369C159.178 50.5138 159.51 50.2144 159.75 49.8386C159.991 49.4629 160.111 49.0373 160.111 48.5617V47.1262C159.994 47.2026 159.832 47.273 159.627 47.3376C159.427 47.3963 159.201 47.4521 158.949 47.5049C158.696 47.5519 158.444 47.5959 158.191 47.637C157.939 47.6722 157.71 47.7045 157.505 47.7339C157.064 47.7985 156.68 47.9012 156.351 48.0421C156.022 48.183 155.767 48.3738 155.585 48.6145C155.403 48.8494 155.312 49.1429 155.312 49.4952C155.312 50.006 155.497 50.3964 155.867 50.6665C156.242 50.9307 156.718 51.0628 157.293 51.0628Z"
                                        fill="#333333"
                                />
                                <path
                                        d="M128.456 58.5108V60.2575H123.925V68.5308H121.807V58.5108H128.456ZM132.108 68.6775C131.335 68.6775 130.67 68.521 130.112 68.2079C129.558 67.8915 129.13 67.4446 128.83 66.8673C128.53 66.2867 128.38 65.6001 128.38 64.8075C128.38 64.0345 128.53 63.3561 128.83 62.7722C129.13 62.1884 129.553 61.7334 130.097 61.4072C130.645 61.081 131.288 60.918 132.025 60.918C132.521 60.918 132.982 60.9979 133.41 61.1577C133.84 61.3143 134.215 61.5507 134.535 61.8671C134.858 62.1835 135.109 62.5814 135.288 63.0609C135.468 63.5371 135.557 64.0949 135.557 64.7341V65.3066H129.212V64.0149H133.596C133.596 63.7149 133.53 63.449 133.4 63.2175C133.269 62.9859 133.088 62.8048 132.857 62.6744C132.628 62.5407 132.363 62.4738 132.059 62.4738C131.743 62.4738 131.462 62.5472 131.218 62.694C130.976 62.8375 130.787 63.0315 130.65 63.2762C130.513 63.5175 130.443 63.7866 130.44 64.0834V65.3115C130.44 65.6833 130.508 66.0046 130.645 66.2753C130.786 66.546 130.983 66.7548 131.237 66.9015C131.492 67.0483 131.793 67.1217 132.142 67.1217C132.374 67.1217 132.586 67.0891 132.779 67.0239C132.971 66.9586 133.136 66.8608 133.273 66.7303C133.41 66.5998 133.514 66.44 133.586 66.2508L135.513 66.378C135.416 66.8412 135.215 67.2457 134.912 67.5914C134.612 67.9339 134.223 68.2013 133.747 68.3938C133.274 68.5829 132.728 68.6775 132.108 68.6775ZM141.36 66.2264L143.395 61.0158H144.981L142.05 68.5308H140.665L137.803 61.0158H139.383L141.36 66.2264ZM138.909 61.0158V68.5308H136.918V61.0158H138.909ZM143.914 68.5308V61.0158H145.881V68.5308H143.914ZM150.918 68.6775C150.145 68.6775 149.479 68.521 148.921 68.2079C148.367 67.8915 147.94 67.4446 147.64 66.8673C147.34 66.2867 147.19 65.6001 147.19 64.8075C147.19 64.0345 147.34 63.3561 147.64 62.7722C147.94 62.1884 148.362 61.7334 148.907 61.4072C149.455 61.081 150.097 60.918 150.834 60.918C151.33 60.918 151.792 60.9979 152.219 61.1577C152.65 61.3143 153.025 61.5507 153.344 61.8671C153.667 62.1835 153.918 62.5814 154.098 63.0609C154.277 63.5371 154.367 64.0949 154.367 64.7341V65.3066H148.021V64.0149H152.405C152.405 63.7149 152.34 63.449 152.209 63.2175C152.079 62.9859 151.898 62.8048 151.666 62.6744C151.438 62.5407 151.172 62.4738 150.869 62.4738C150.552 62.4738 150.272 62.5472 150.027 62.694C149.786 62.8375 149.597 63.0315 149.46 63.2762C149.323 63.5175 149.253 63.7866 149.249 64.0834V65.3115C149.249 65.6833 149.318 66.0046 149.455 66.2753C149.595 66.546 149.792 66.7548 150.047 66.9015C150.301 67.0483 150.603 67.1217 150.952 67.1217C151.183 67.1217 151.395 67.0891 151.588 67.0239C151.78 66.9586 151.945 66.8608 152.082 66.7303C152.219 66.5998 152.323 66.44 152.395 66.2508L154.323 66.378C154.225 66.8412 154.024 67.2457 153.721 67.5914C153.421 67.9339 153.033 68.2013 152.557 68.3938C152.084 68.5829 151.537 68.6775 150.918 68.6775ZM155.727 71.3489V61.0158H157.782V62.2781H157.875C157.966 62.0759 158.098 61.8704 158.271 61.6616C158.447 61.4496 158.676 61.2735 158.956 61.1332C159.24 60.9897 159.592 60.918 160.013 60.918C160.561 60.918 161.066 61.0615 161.53 61.3485C161.993 61.6323 162.363 62.0612 162.64 62.6352C162.917 63.206 163.056 63.922 163.056 64.7831C163.056 65.6213 162.921 66.3291 162.65 66.9064C162.383 67.4805 162.017 67.9159 161.554 68.2127C161.094 68.5063 160.579 68.6531 160.008 68.6531C159.604 68.6531 159.259 68.5862 158.976 68.4525C158.695 68.3188 158.465 68.1508 158.286 67.9485C158.106 67.7431 157.969 67.5359 157.875 67.3272H157.811V71.3489H155.727ZM157.767 64.7733C157.767 65.2201 157.829 65.6099 157.953 65.9426C158.077 66.2753 158.256 66.5346 158.491 66.7205C158.726 66.9032 159.012 66.9945 159.347 66.9945C159.687 66.9945 159.974 66.9015 160.209 66.7156C160.443 66.5264 160.621 66.2655 160.742 65.9328C160.866 65.5969 160.928 65.2104 160.928 64.7733C160.928 64.3395 160.867 63.9579 160.747 63.6284C160.626 63.299 160.448 63.0413 160.213 62.8554C159.979 62.6695 159.69 62.5765 159.347 62.5765C159.008 62.5765 158.721 62.6662 158.486 62.8456C158.255 63.025 158.077 63.2794 157.953 63.6089C157.829 63.9383 157.767 64.3264 157.767 64.7733Z"
                                        fill="#333333"
                                />
                            </svg>
                            <div class="partners__description">
                                <mark>ООО “Гемер”</mark>
                                - сеть профессиональных салонов “Оптика”
                            </div>
                        </div>
                        <div class="partners__block">
                            <svg
                                    viewBox="0 0 166 47"
                                    fill="none"
                                    xmlns="http://www.w3.org/2000/svg"
                            >
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M20.6041 24.9208C18.5056 27.6036 10.8708 23.1901 10.1598 20.3724C13.9766 20.0427 19.1592 21.4243 20.6041 24.9208ZM21.1708 23.4694C18.4176 21.6402 18.6717 15.448 18.4241 12.4079C23.1796 14.6184 22.5812 21.4783 21.1708 23.4694ZM20.424 44.2366C18.8025 36.1665 31.0209 6.66799 25.7092 0L0 25.0006L20.424 44.2366Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M24.6561 35.2608C26.1967 32.3099 27.3718 29.2475 35.622 28.8204C35.0377 32.1979 28.3785 36.5726 24.5599 36.5309C24.6215 39.0512 24.4479 42.4562 27.803 46.8538L50.6493 25.429L37.0799 11.8384C37.6548 10.6809 38.0127 9.40021 38.2244 8.03446L37.3521 8.25387C35.4102 13.2317 32.7867 15.5801 29.5982 16.2923C29.6686 12.6902 31.5154 10.7261 34.7139 9.16906L27.9514 2.73926C29.4239 10.3717 24.7788 30.9917 24.655 35.2614L24.6561 35.2608Z"
                                        fill="#333333"
                                />
                                <path
                                        fill-rule="evenodd"
                                        clip-rule="evenodd"
                                        d="M69.6408 36.5993L73.3098 36.5964L76.9283 30.525L76.9424 36.5752L83.9459 36.5242L83.7993 16.8411L76.8579 16.8405L71.5392 29.2995L66.0428 16.8417H59.0774L59.0281 36.604L66.1613 36.5371L66.2334 30.2393L69.6408 36.5987V36.5993ZM111.822 22.6849L116.313 22.6825L116.28 30.8113L111.179 30.8136C111.886 28.2382 112.195 25.5548 111.822 22.6849ZM104.632 30.8136L103.288 30.8207L103.283 39.9345L109.007 39.9339L109.019 36.557L117.307 36.57L117.302 39.9298H124.487L124.469 30.8119L123.377 30.816L123.357 16.8364L105.695 16.8405C106.268 21.941 105.924 26.6947 104.632 30.813V30.8136ZM126.969 36.5729L133.711 36.5658L140.175 27.6768L140.183 36.5664L147.125 36.5617L147.122 16.8405L140.187 16.8382L133.742 26.8531L133.712 16.8347L126.964 16.84L126.969 36.5717L126.969 36.5729ZM93.5977 31.5258L93.61 29.4796L99.4455 29.425L99.4649 24.4014L93.4974 24.351L93.5243 21.8788L100.683 21.9034L100.727 16.8306L86.6698 16.8505L86.4334 36.5612L100.639 36.5606L100.635 31.5311L93.5971 31.5258H93.5977ZM150.886 22.73C148.692 28.02 150.687 34.9361 156.438 36.8873C158.817 37.6946 162.732 37.4928 164.962 36.5952L165.067 29.5752C163.355 30.9433 161.956 31.4478 160.443 31.2976C157.824 31.0372 155.996 29.0009 156.641 26.1579C157.829 20.9319 163.874 23.224 165.231 24.5587L165.218 18.1588C160.488 15.344 153.102 17.3832 150.885 22.73H150.886Z"
                                        fill="#333333"
                                />
                            </svg>
                            <div class="partners__description">
                                <mark>ООО “МЕДИС”</mark>
                                - Медицинская организация, стратегический партнер организаций группы "ЛУКОЙЛ"
                            </div>
                        </div>
                        <div class="partners__block">
                            <svg
                                    viewBox="0 0 161 64"
                                    fill="none"
                                    xmlns="http://www.w3.org/2000/svg"
                            >
                                <g clip-path="url(#clip0_187_345)">
                                    <path
                                            d="M63.237 49.6003V35.4279H64.0089C64.9701 35.4279 65.1979 35.7822 65.1009 37.126L65.0247 38.1825L65.6724 37.4836C67.7619 35.229 72.0747 34.7892 74.7092 36.562C77.7565 38.6125 79.1147 43.202 78.0709 47.9204C76.8881 53.266 73.0074 56.4742 68.2237 56.0609C67.2854 55.9798 65.7571 55.7392 65.4467 55.65C64.6469 55.4203 65.0489 56.7021 64.9666 60.2676C64.8897 63.5958 65.3475 63.7611 63.9589 63.7687L63.2371 63.7727L63.237 49.6003ZM70.4744 54.2019C72.6077 53.5684 73.8545 52.4562 74.9768 50.1853C75.9316 48.2532 75.9658 48.0883 75.9658 45.4147C75.9658 41.8154 75.4877 40.3735 73.758 38.7555C72.6791 37.7464 72.283 37.5479 71.0371 37.3923C69.4329 37.1918 68.3811 37.4455 66.5329 38.4784C65.4141 39.1037 65.381 39.1601 65.2753 40.6206C65.0754 43.3834 65.0486 49.8253 65.2288 51.8141C65.4024 53.7291 65.4293 53.7894 66.2247 54.0389C67.0357 54.2933 67.9745 54.4826 68.7662 54.5514C68.9926 54.571 69.7612 54.4139 70.4742 54.2021L70.4744 54.2019ZM105.556 63.5993C104.619 63.465 104.472 62.9942 105.002 61.8289C105.286 61.2056 105.339 61.1918 106.039 61.5541C107.014 62.058 109.04 62.04 109.912 61.5198C111.878 60.3461 112.129 58.373 112.007 45.0073L111.921 35.5591H113.963L114.025 45.9259C114.059 51.6277 113.989 57.0862 113.868 58.0557C113.552 60.5974 112.577 62.2946 110.944 63.1441C110.191 63.536 106.998 63.8058 105.556 63.5993ZM13.7637 59.7055C11.2394 59.2306 9.90119 58.7062 7.67927 57.3213C5.32523 55.8541 3.00709 53.326 1.73184 50.8353C-1.77138 43.9927 -0.0755954 35.405 7.858 19.8135C10.9631 13.7107 16.4712 4.19756 16.8995 4.19756C16.9503 4.19756 17.919 5.84844 19.0521 7.86612C20.1852 9.88386 21.2304 11.5313 21.3748 11.5268C21.5191 11.5225 22.0083 11.0553 22.4618 10.4887C28.4641 2.98858 40.2396 2.35948 47.2127 9.166C52.678 14.5006 53.6073 21.4682 50.1382 31.0989C48.2324 36.3896 46.377 40.4052 41.7705 49.2081C41.1579 50.3787 37.6429 56.494 36.8369 57.7916C35.4107 60.0873 35.4755 60.087 34.1648 57.8042C33.5223 56.685 32.6047 55.0374 32.1256 54.143L31.2546 52.5165L29.4641 54.3592C27.5785 56.2997 24.7767 58.2235 22.8101 58.9282C21.3554 59.4494 17.7503 60.1071 16.5194 60.0759C16.0142 60.063 14.7741 59.897 13.7637 59.7069L13.7637 59.7055ZM32.1923 49.7733C32.6882 48.6474 33.2017 46.8359 33.4367 45.383C33.8146 43.0462 33.8074 42.754 33.3055 40.0946C32.3252 34.9001 29.8532 28.5306 25.4847 19.9432C22.7581 14.5831 21.5414 12.54 21.1511 12.6662C20.9854 12.7197 20.4494 13.818 19.96 15.1068C19.227 17.0369 19.0476 17.9182 18.9429 20.106C18.7847 23.4103 19.1111 25.3272 20.5578 29.5884C22.1852 34.3821 23.0407 36.3413 26.6608 43.564C30.0244 50.2751 30.8126 51.7034 31.1472 51.695C31.2576 51.6922 31.7279 50.8275 32.1923 49.7733ZM97.6164 55.9262C95.4045 55.4612 93.1196 53.6892 92.0642 51.6201C90.8533 49.2465 90.4706 45.0284 91.2059 42.1585C91.7325 40.1028 92.5556 38.6923 94.0113 37.3504C95.5232 35.9567 96.7339 35.5602 99.4537 35.568C101.292 35.5732 101.942 35.6938 103.146 36.2524C105.806 37.4858 107.363 40.0233 107.846 43.9094C108.488 49.0782 106.44 53.8238 102.922 55.3185C101.508 55.919 98.967 56.2101 97.6164 55.9262ZM101.701 53.9054C102.714 53.4843 104.608 51.4474 105.17 50.1752C105.491 49.4503 105.599 48.3821 105.601 45.9261C105.604 42.1688 105.185 40.8272 103.44 39.0152C102.052 37.5734 101.313 37.2653 99.243 37.2653C97.7964 37.2653 97.2543 37.3848 96.551 37.8588C94.3899 39.3151 93.1095 42.1231 93.056 45.5232C92.9542 51.9879 96.9634 55.8751 101.701 53.9056L101.701 53.9054ZM125.225 55.8818C120.985 55.0469 118.507 51.7375 118.165 46.4511C117.786 40.5911 120.881 36.2063 125.861 35.5476C128.871 35.1493 131.536 36.3805 132.635 38.677C133.35 40.1722 133.72 42.9897 133.363 44.2203L133.134 45.0077L130.663 45.0268C120.63 45.1046 120.518 45.1112 120.383 45.6275C120.171 46.4367 120.701 49.1281 121.314 50.3543C122.089 51.9076 123.904 53.4518 125.516 53.9305C127.023 54.3778 129.469 54.121 131.097 53.3446C131.907 52.9583 132.06 52.9505 132.271 53.2844C132.973 54.3948 131.9 55.2869 129.163 55.867C127.595 56.1992 126.851 56.202 125.225 55.8818L125.225 55.8818ZM131.32 42.6372C131.628 41.4109 130.941 39.2975 129.893 38.2495C128.164 36.8107 125.807 36.8617 123.974 37.9187C122.641 38.6995 120.712 41.4261 120.712 42.5284C120.712 43.2548 120.751 43.2743 122.615 43.479C124.379 43.7353 130.917 44.0866 131.32 42.6372ZM142.603 55.879C141.023 55.5015 138.83 54.0861 137.87 52.824C136.383 50.8688 135.902 49.1318 135.83 45.795C135.758 42.4075 136.206 41.6454 137.666 39.1983C139.538 36.062 142.398 35.1221 146.236 35.6239C148.55 35.9263 149.057 36.2272 149.057 37.2975C149.057 37.8613 148.932 38.0527 148.564 38.0527C148.293 38.0527 147.674 37.8755 147.494 37.659C147.25 37.3646 147.023 37.0132 145.328 37.0862C142.832 37.1937 143.594 37.0173 141.835 37.7934C139.733 38.7209 138.606 40.258 138.112 42.7729C137.587 45.4428 138.004 46.0829 138.008 46.8955C138.018 49.195 139.774 52.3621 142.091 53.4413C143.79 54.2324 146.085 54.2683 147.714 53.5291C148.808 53.0327 148.881 53.0298 149.22 53.4693C149.416 53.7234 149.548 54.1643 149.514 54.4491C149.383 55.5266 144.96 56.4419 142.603 55.8793L142.603 55.879ZM155.43 55.8162C154.645 55.4429 154.127 54.9709 153.642 54.2248C153.198 53.541 153.14 52.7331 153.039 45.7607L152.928 38.0525H151.681C150.253 38.0525 149.832 37.7015 150.03 36.6747C150.161 35.989 150.242 35.9529 151.647 35.9535L153.125 35.954L153.04 34.1673C152.958 32.4578 152.919 32.0754 153.643 32.0671C154.933 32.0523 155.146 31.5966 155.241 33.8532C155.315 35.6331 155.188 35.9212 155.527 35.9377C155.761 35.9491 157.02 35.9765 157.932 35.9548L159.267 36.0587C159.649 36.4317 159.48 37.2298 159.424 37.8855L157.587 37.9213C156.577 37.941 155.53 37.8377 155.35 37.9545C155.102 38.1148 155.093 39.9098 155.093 44.724C155.093 52.628 155.186 53.4361 156.154 53.9363C156.782 54.2613 157.075 54.2584 158.396 53.9143C159.231 53.6967 160.079 53.5813 160.278 53.658C160.947 53.9147 160.521 54.958 159.555 55.426C158.507 55.9338 156.03 56.1013 155.43 55.8162ZM82.3795 55.7968C82.3094 55.7267 82.3346 54.5696 82.4355 53.2254C82.6041 50.9803 82.5333 37.7245 82.3447 36.2235C82.2541 35.5023 82.7729 35.2684 83.8588 35.541C84.4424 35.6874 84.4942 35.8284 84.4942 37.2702C84.4942 38.1335 84.5827 38.8371 84.691 38.8337C84.7993 38.8303 85.2421 38.3466 85.6752 37.7588C87.0452 35.8993 89.2107 34.9841 90.5479 35.6997C91.1978 36.0475 91.1898 36.4987 90.5186 37.352C90.0906 37.8962 89.8291 38.0041 89.2291 37.8841C88.3063 37.6995 86.5469 38.8213 85.3926 40.3304L84.6255 41.3332L84.4943 48.5506L84.3631 55.768L83.4352 55.8461C82.9248 55.8891 82.4496 55.867 82.3795 55.7968ZM111.798 30.1962C111.161 29.0061 111.719 27.2919 112.743 27.2919C113.717 27.2919 114.151 27.8179 114.151 28.9978C114.151 29.8786 114.028 30.2263 113.643 30.4321C112.858 30.8522 112.097 30.755 111.798 30.1962ZM75.5688 28.359C72.785 27.5122 71.3701 25.5844 71.3728 22.6418C71.3743 20.8579 72.0083 19.6257 73.5531 18.4039C74.8542 17.3748 76.6358 16.7925 80.0325 16.2861L82.7882 15.8753L82.8682 14.7746C83.1055 11.5089 79.6936 10.2227 75.8332 12.1223C74.8949 12.584 74.0277 12.9677 73.906 12.9751C73.6348 12.9914 72.9047 11.1181 72.8528 10.2729C72.8203 9.74301 73.0904 9.54258 74.7834 8.84025C76.6203 8.0782 76.9707 7.61765 80.0324 7.60749C82.9325 7.59786 83.4543 8.07145 84.5303 8.60163C85.8363 9.24503 86.9669 10.626 87.3871 12.0909C87.5281 12.5826 87.6435 15.5296 87.6435 18.6399C87.6435 22.7977 87.7478 24.7091 88.0373 25.8592C88.254 26.7195 88.4791 27.6301 88.5377 27.8827C88.6333 28.2949 88.3933 28.342 86.1985 28.342H83.7529L83.5755 27.2922C83.478 26.7148 83.3425 26.2424 83.2746 26.2424C83.2066 26.2424 82.7019 26.6033 82.1529 27.0445C80.5039 28.3697 77.5456 28.9605 75.5691 28.3592L75.5688 28.359ZM81.9231 24.4878L82.7881 23.9833L82.8629 21.3074L82.9377 18.6311H82.1541C81.0557 18.6311 78.7251 19.1503 77.8748 19.5844C77.482 19.785 76.921 20.2062 76.6281 20.5206C75.6448 21.5761 76.1329 24.6716 77.3387 25.0264C78.3067 25.3112 81.0675 24.9868 81.9231 24.4878ZM92.8925 14.7238C92.8925 1.70961 92.9219 0.81071 93.3518 0.680796C93.8027 0.544379 97.0335 0.00290809 97.4198 -0.000976204C97.5281 -0.00202601 97.6167 2.30005 97.6167 5.11474C97.6167 7.92944 97.7167 10.2326 97.839 10.2326C97.9612 10.2326 98.3398 9.99101 98.6802 9.6958C100.173 8.40146 101.08 8.04319 103.172 7.92209C104.732 7.83175 105.531 7.91487 106.441 8.26247C109.874 9.57349 111.754 13.3708 111.445 18.3687C111.031 25.0471 106.59 29.172 100.569 28.4695C98.1658 28.189 95.0717 28.1659 93.8768 28.4193L92.8926 28.6281L92.8925 14.7238ZM103.866 24.6002C104.568 24.1353 105.149 23.4267 105.626 22.4498C106.266 21.142 106.337 20.7173 106.321 18.3028C106.311 16.8233 106.184 15.2169 106.038 14.7329C105.297 12.2681 103.033 10.9964 100.537 11.6436C99.8329 11.8264 98.894 12.2627 98.4511 12.6133L97.6457 13.2507L97.6312 18.7958C97.6204 22.9331 97.7 24.4065 97.9448 24.6002C99.2802 25.6559 102.271 25.6558 103.866 24.6002ZM62.1859 14.5892V0.836693C63.3525 0.564294 64.5396 0.264442 65.729 0.188593L66.7788 0.128213L66.8467 14.235L66.9146 28.3418H62.186L62.1859 14.5892Z"
                                            fill="#333333"
                                    />
                                </g>
                                <defs>
                                    <clipPath id="clip0_187_345">
                                        <rect width="160.605" height="63.7733" fill="white" />
                                    </clipPath>
                                </defs>
                            </svg>
                            <div class="partners__description">
                                <mark>ООО “Лабораторный проект”</mark>
                                лабораторное оборудование
                            </div>
                        </div>
                    </div>
                    <div class="partners__points">
                        <div class="partners__point"></div>
                        <div class="partners__point"></div>
                        <div class="partners__point"></div>
                    </div>
                    <div class="partners__text">
                        Более 200 организаций по всей России уже работают с нами и успешно проводят обучение для
                        своих сотрудников. Наши специалисты готовы проконсультировать вас по любым вопросам,
                        помочь с выбором курса обучения и с формированием образовательной траектории. В “НМО
                        ЦЕНТР” Вы получите знания, необходимые для качественного выполнения профессиональных
                        компетенций, техническое и методическое сопровождение на протяжении всего обучения, а
                        также документы установленного образца.
                    </div>
                    <h2>\\ Присоединяйтесь к “НМО ЦЕНТР”</h2>
                </div>
            </div>
        </section>
        <section class="telegram">
            <div class="telegram__background"></div>
            <div class="telegram__background-blue">
                <div class="telegram__width">
                    <div class="telegram__content">
                        <div class="telegram__qr">
                            <img class="telegram__qr-img" src="images/img-index/telegram.webp" alt="telegram" />
                            <a href="#" class="telegram__btn">Подписаться</a>
                        </div>
                        <div class="telegram__text">
                            <div class="telegram__title">
                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 16 16">
                                    <defs>
                                        <linearGradient id="a" x1="50%" x2="50%" y1="0%" y2="100%">
                                            <stop offset="0%" stop-color="#38AEEB" />
                                            <stop offset="100%" stop-color="#279AD1" />
                                        </linearGradient>
                                    </defs>
                                    <g fill="none" fill-rule="evenodd">
                                        <circle cx="8" cy="8" r="8" fill="url(#a)" />
                                        <path
                                                fill="#FFF"
                                                d="M3.17 7.836a437.18 437.18 0 0 1 5.236-2.163c2.493-.994 2.84-1.139 3.177-1.144a.666.666 0 0 1 .397.147c.141.12.184.196.196.263.011.067.01.276-.002.395-.135 1.361-.648 4.504-.945 6.03-.126.645-.374.861-.614.882-.521.046-.917-.33-1.422-.648-.79-.497-1.054-.68-1.82-1.165-.887-.56-.522-.755-.017-1.258.132-.131 2.322-2.13 2.355-2.312.028-.16.038-.181-.034-.253-.073-.072-.16-.063-.216-.051-.08.017-1.286.78-3.62 2.29-.358.237-.682.352-.973.346-.32-.007-.937-.174-1.395-.317-.563-.176-1.01-.268-.97-.566.02-.155.242-.314.667-.476z"
                                        />
                                    </g>
                                </svg>
                                <h4>Будьте в курсе!</h4>
                            </div>
                            <p>
                                Подписывайтесь на наш Telegram-канал. Там мы рассказываем об изменениях в
                                системе НМФО, анонсируем и разъясняем приказы Минздрава, а также информируем о
                                наших скидках и акциях!
                            </p>
                            <a href="#">@nmo_center_ru</a>
                        </div>
                        <a href="#" class="telegram__btn">Подписаться</a>
                    </div>
                </div>
            </div>
        </section>
    </main>
    <a href="#top" class="btn-up">
        <div class="btn-up-el"></div>
        <div class="btn-up-el"></div>
    </a>
    <nav class="bottom-menu">
        <div class="bottom-menu__links">
            <a href="#" class="bottom-menu__link">
                <svg viewBox="0 0 513 512" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0_901_150)">
                        <path
                                d="M0.275999 357.314L0.551998 203.064L2.86274 195.58C5.93286 185.637 10.9907 176.216 17.4345 168.436C21.4751 163.558 45.0155 144.594 117.818 87.5641C218.812 8.45109 222.246 6.00199 238.037 1.82257C248.088 -0.83778 266.412 -0.544157 276.037 2.4315C290.436 6.88299 296.69 11.1659 351.537 54.1285L404.537 95.6447L405.037 58.3544L405.537 21.0641L437.287 20.8001L469.037 20.536V83.3779V146.22L479.213 154.142C495.202 166.59 504.021 178.772 509.211 195.58L511.522 203.064L511.798 357.314L512.074 511.564H416.055H320.037V408.787C320.037 313.592 319.911 305.827 318.333 303.537C314.822 298.443 317.165 298.628 256.037 298.618C203.038 298.609 198.37 298.744 196.404 300.336C195.231 301.287 193.768 303.047 193.154 304.248C192.353 305.815 192.037 335.427 192.037 408.998V511.564H96.0185H0L0.275999 357.314ZM128.276 371.814C128.623 287.132 128.245 291.823 135.987 276.064C143.192 261.396 154.093 250.366 168.962 242.698C184.484 234.694 180.266 235.064 256.037 235.064C318.893 235.064 323.95 235.191 329.537 236.915C350.372 243.341 366.698 257.077 376.069 276.064C383.828 291.787 383.451 287.107 383.798 371.814L384.108 447.564H416.073H448.037V330.025V212.487L444.287 208.633C440.445 204.685 266.954 68.7121 261.537 65.4038C257.421 62.8903 253.999 63.1006 249.517 66.1423C241.378 71.6657 71.3208 205.006 67.787 208.635L64.037 212.487V330.025V447.564H96.0012H127.965L128.276 371.814Z"
                        />
                    </g>
                    <defs>
                        <clipPath id="clip0_901_150">
                            <rect width="512.074" height="511.564" fill="white" />
                        </clipPath>
                    </defs>
                </svg>
                Главная
            </a>
            <a href="#" class="bottom-menu__link">
                <svg viewBox="0 0 20 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0_319_428)">
                        <path
                                d="M18.9356 16.5068C18.7722 16.4794 18.5538 16.3594 18.4413 16.2351C18.3813 16.1687 17.7944 15.2309 16.9473 13.8479L15.5521 11.5699L15.467 11.6C14.8389 11.8223 13.8786 11.9372 13.1666 11.8752C12.3757 11.8063 11.6945 11.6171 10.9921 11.2712C9.91274 10.7396 9.05967 9.93506 8.45564 8.87888C7.62146 7.42035 7.44965 5.67026 7.98324 4.06687C8.64495 2.07851 10.3151 0.580171 12.3657 0.135477C13.5219 -0.11527 14.719 -0.0166823 15.8132 0.419424C17.5228 1.10084 18.7794 2.47649 19.3193 4.25812C19.5708 5.08822 19.6276 6.07394 19.4744 6.95263C19.2173 8.42751 18.4233 9.74432 17.2324 10.6711L17.1636 10.7246L18.5368 12.965C19.292 14.1972 19.9265 15.2489 19.9467 15.302C20.0668 15.6182 19.9804 16.0061 19.7352 16.2513C19.6049 16.3816 19.4593 16.4599 19.2742 16.4991C19.1249 16.5308 19.0844 16.5317 18.9358 16.5068L18.9356 16.5068ZM14.2692 10.026C14.9386 9.91473 15.5508 9.65565 16.0919 9.25463C16.2965 9.10299 16.6591 8.75309 16.8271 8.54528C17.2962 7.96469 17.605 7.24693 17.7107 6.49107C17.7619 6.12456 17.7423 5.48218 17.6693 5.13547C17.4033 3.87216 16.6242 2.8436 15.4996 2.27089C14.9051 1.96822 14.2954 1.82275 13.6158 1.82144C12.9424 1.82013 12.3575 1.96086 11.7545 2.2693C11.2433 2.53079 10.7749 2.90635 10.4209 3.33865C9.95734 3.90458 9.63597 4.64859 9.53014 5.40082C9.49521 5.64912 9.49499 6.25264 9.52974 6.50336C9.6888 7.65118 10.3564 8.72377 11.3107 9.36488C11.8215 9.7081 12.4903 9.96457 13.0543 10.0336C13.1553 10.046 13.261 10.0601 13.2891 10.0649C13.3983 10.0838 14.0852 10.0564 14.2691 10.0258L14.2692 10.026ZM0.778933 15.139C0.401964 15.0894 0.0879222 14.7828 0.0159504 14.3941C-0.0624468 13.9708 0.204055 13.5227 0.615654 13.3857L0.743909 13.343L10.2368 13.3536L10.3748 13.4189C10.6183 13.5343 10.8131 13.7648 10.8802 14.017C10.917 14.1551 10.9087 14.3966 10.8626 14.5298C10.8109 14.6792 10.7435 14.7819 10.6217 14.8966C10.5008 15.0107 10.4401 15.0491 10.291 15.1062L10.1756 15.1503L5.5408 15.153C2.99167 15.1545 0.848854 15.1482 0.779026 15.139L0.778933 15.139ZM0.752883 9.07316C0.280257 8.99508 -0.0681678 8.51231 0.0116648 8.04618C0.0722477 7.6925 0.305943 7.41956 0.636196 7.31678C0.753201 7.28036 0.866629 7.27893 3.22106 7.28411L5.68362 7.28954L5.83675 7.36315C6.20898 7.54207 6.41785 7.93316 6.34847 8.32132C6.27804 8.71544 5.97761 9.0148 5.59174 9.07536C5.42412 9.10166 0.912854 9.09962 0.752781 9.07317L0.752883 9.07316ZM0.701839 3.00343C0.529893 2.96041 0.401211 2.88694 0.271662 2.75781C0.124874 2.6115 0.048498 2.46433 0.0141761 2.2617C-0.0606725 1.81962 0.209264 1.39091 0.647834 1.25538C0.774131 1.21635 0.85181 1.21529 3.55733 1.21552C6.57239 1.21579 6.43539 1.21078 6.65141 1.32842C6.7898 1.40374 6.96945 1.5953 7.03407 1.73646C7.19618 2.09056 7.12526 2.48181 6.84885 2.75822C6.71205 2.89502 6.55804 2.98018 6.39038 3.01174C6.21752 3.04428 0.833532 3.03642 0.701839 3.00343Z"
                        />
                    </g>
                    <defs>
                        <clipPath id="clip0_319_428">
                            <rect width="20" height="16.5243" fill="white" />
                        </clipPath>
                    </defs>
                </svg>
                Каталог
            </a>
            <a href="#" class="bottom-menu__link">
                <div class="bottom-menu__basket">
                    <svg viewBox="0 0 511 513" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path
                                d="M139 510.788C126.265 507.226 116.552 499.23 110.931 487.682C107.69 481.022 107.524 480.148 107.512 469.682C107.501 459.379 107.702 458.256 110.685 451.959C115.113 442.612 121.641 435.963 130.861 431.408C138.199 427.783 138.703 427.683 149.452 427.694C159.973 427.706 160.834 427.869 167.5 431.114C193.663 443.848 199.919 477.527 180.027 498.56C169.395 509.802 152.972 514.697 139 510.788ZM352.105 510.664C335.439 505.983 323.643 492.823 320.697 475.625C317.645 457.807 327.493 439.391 344.5 431.114C351.166 427.869 352.027 427.706 362.548 427.694C373.297 427.683 373.801 427.783 381.139 431.408C400.215 440.832 409.289 461.702 403.129 481.983C399.333 494.48 389.76 504.605 377 509.619C370.794 512.058 358.85 512.559 352.105 510.664ZM144 383.477C115.051 378.427 91.9051 357.729 85.4527 331.122C84.5937 327.58 76.5254 266.867 67.5232 196.204C52.1387 75.445 51.0239 67.62 48.9669 65.9544C47.0116 64.3711 44.2859 64.1823 23.3892 64.1823H0V32.0911V0L28.75 0.413696C55.3031 0.795778 58.0349 1.00132 64.5 3.10349C88.6782 10.9652 106.629 29.4896 113.029 53.1823C113.697 55.6573 115.664 68.7073 117.4 82.1823L120.557 106.682L315.778 106.935C423.15 107.074 510.988 107.524 510.973 107.935C510.958 108.346 493.924 170.557 473.12 246.182L435.294 383.682L290.897 383.798C211.479 383.861 145.375 383.717 144 383.477ZM406.304 247.925C417.196 208.191 426.361 174.67 426.67 173.432L427.233 171.182H278.117C196.102 171.182 128.997 171.52 128.994 171.932C128.991 172.345 133.084 204.857 138.092 244.182C146.203 307.878 147.423 315.928 149.272 317.932L151.349 320.182L268.924 320.174L386.5 320.166L406.304 247.925Z"
                        />
                    </svg>
                    <div class="bottom-menu__basket-num">0</div>
                </div>
                Корзина
            </a>
            <a href="#" class="bottom-menu__link">
                <svg viewBox="0 0 512 481" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0_901_144)">
                        <path
                                d="M238.221 468.485C211.578 449.361 184.69 427.87 158.41 404.695C138.988 387.568 98.6391 346.977 84.259 330.1C32.9281 269.854 6.45334 218.955 0.774705 169.6C-0.819988 155.739 0.138874 132.118 2.8108 119.441C15.2984 60.1931 59.4502 15.7149 118.962 2.43088C132.618 -0.617389 156.837 -0.832969 169.79 1.97843C189.77 6.31482 211.122 15.8351 225.843 26.9714C233.993 33.1371 249.022 47.8035 253.642 54.0996L255.843 57.0996L258.044 54.0996C262.663 47.8035 277.692 33.1371 285.843 26.9714C300.368 15.9833 322.179 6.25716 341.883 1.98089C354.85 -0.833039 379.061 -0.618749 392.723 2.43088C452.833 15.8484 497.652 61.652 509.329 121.6C511.663 133.584 512.388 155.988 510.886 169.733C506.883 206.364 489.629 246.441 459.282 289.6C424.198 339.494 363.684 399.864 298.491 450.006C282.984 461.934 256.993 480.6 255.892 480.6C255.455 480.6 247.503 475.148 238.221 468.485ZM269.551 391.417C323.294 348.639 377.353 294.206 406.515 253.505C436.446 211.73 448.829 179.623 447.551 147.1C446.699 125.425 441.306 110.878 427.843 93.936C414.591 77.2599 387.573 63.5996 367.843 63.5996C348.113 63.5996 321.095 77.2599 307.843 93.936C295.105 109.965 289.219 125.019 288.132 144.35L287.556 154.6H255.843H224.13L223.554 144.35C221.771 112.654 203.8 85.6651 175.343 71.9485C152.692 61.0302 134.994 61.0302 112.343 71.9485C89.0588 83.1717 73.4121 102.472 66.0106 129.1C63.3482 138.678 63.7551 166.355 66.7271 177.844C74.7571 208.885 93.7741 241.531 127.169 281.6C142.386 299.858 186.012 343.651 208.343 363.084C227.704 379.932 254.41 401.6 255.815 401.6C256.334 401.6 262.515 397.018 269.551 391.417Z"
                        />
                    </g>
                    <defs>
                        <clipPath id="clip0_901_144">
                            <rect width="511.671" height="480.6" fill="white" />
                        </clipPath>
                    </defs>
                </svg>
                Избранное
            </a>
            <a href="#" class="bottom-menu__link">
                <svg viewBox="0 0 471 512" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path
                            d="M203.375 510.138C195.467 508.818 185.545 504.726 178.192 499.752C173.798 496.78 142.545 466.427 85.7762 409.999L0 324.736L7.94034 226.406C12.3075 172.324 16.0318 127.938 16.2166 127.77C16.8998 127.149 216.332 101.136 218.147 101.431C219.183 101.599 255.771 137.449 299.455 181.099C343.138 224.748 379.324 260.298 379.868 260.099C382.25 259.226 405.981 232.564 406.015 230.722C406.059 228.368 246.153 67.911 243.309 67.4546C242.343 67.2996 207.627 71.0245 166.163 75.7322C124.699 80.4398 90.6652 84.1666 90.532 84.014C89.8296 83.2091 83.3189 21.6463 83.884 21.153C84.2517 20.8321 125.606 15.9414 175.783 10.2847L267.014 0L360.146 92.3682C411.369 143.171 455.251 187.492 457.662 190.86C466.264 202.872 470.278 215.164 470.357 229.736C470.423 241.694 468.789 248.883 463.512 259.866C458.728 269.823 459.366 269.053 427.333 303.485C409.731 322.406 405.932 327.014 405.048 330.515C400.578 348.217 397.28 352.764 363.763 387.433C347.697 404.051 318.061 434.696 297.905 455.533C277.749 476.369 258.849 495.244 255.905 497.478C241.438 508.452 221.727 513.202 203.375 510.138ZM279.063 383.04C313.234 347.733 341.658 317.973 342.228 316.908C343.142 315.201 336.13 307.858 282.974 254.854C249.813 221.789 216.55 188.777 209.055 181.492L195.428 168.248L135.66 176.156C102.788 180.505 75.7749 184.214 75.6308 184.4C75.3548 184.755 67.0226 289.859 66.7253 296.736L66.5524 300.736L140.075 373.986C180.512 414.274 214.348 447.236 215.266 447.236C216.184 447.236 244.892 418.348 279.063 383.04ZM128.409 274.154C121.38 271.451 114.739 265.334 111.359 258.451C108.983 253.613 108.556 251.509 108.578 244.736C108.611 234.28 111.299 228.04 118.673 221.301C134.507 206.829 159.225 211.633 168.752 231.034C172.585 238.839 172.721 250.233 169.07 257.736C161.655 272.979 143.946 280.129 128.409 274.154Z"
                    />
                </svg>
                Заказы
            </a>
        </div>
    </nav>
<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>